{
  "favoriteSong": [
    {
      "Nomor": "1",
      "Judul": " Before Jehova's awfulthrone",
      "NadaDasar": "D",
      "Birama": "4/4",
      "Pengubah": "Jhon Hatton",
      "Ket1": "1/4",
      "Ket2": "2/4",
      "Ket3": "3/4",
      "Ket4": "4/4",
      "Ayat1": "Before Jehovah's aweful throne, ye nations, bow with sacred joy; know that the Lord is God alone: he can create, and he destroy.",
      "Ayat2": "His sovereign power, without our aid,made us of clay, and formed us then; and, when like wandering sheep we strayed, he brought us to his fold again.",
      "Ayat3": "We'll crowd thy gates with thankful songs, high as the heavens our voices raise; and earth, with her ten thousand tongues, shall fill thy courts with sounding praise.",
      "Ayat4": "Wide as the world is thy command, vast as eternity thy love; firm as a rock thy truth must stand, when rolling years shall cease to move.",
      "id": 1
    },
    {
      "Nomor": "2",
      "Judul": "Di hadapan hadirat Hu",
      "NadaDasar": "D",
      "Birama": "4/4",
      "Pengubah": "Jhon Hatton",
      "Ket1": "1/4",
      "Ket2": "2/4",
      "Ket3": "3/4",
      "Ket4": "4/4",
      "Ayat1": " Di hadapan hadirat Hu Hai bangsa-bangsa tunduklah Ketahuilah olehmu, Khalikmu itulah Allah.",
      "Ayat2": "Dari debu dan tanahlah Kita dijadikan Tuhan Dan bila tersesat kita, Tuhan tak akan tinggalkan.",
      "Ayat3": "Kuasa dan kasih Allah Memenuhi segnap dunia Tetap teguhlah firman-Nya,Hingga penuh hadirat-Nya.",
      "Ayat4": "Di pintu Surga yang suci Menyanyi beribu lidah Tuhan kita akan puji, Sampai slama-lamanya.",
      "id": 2
    }
  ],
  "comments": [],
  "profile": {
    "name": "typicode"
  },
  "data": [
    {
      "id": 1,
      "Search": "1*Before Jehova's awfulthrone*Jhon Hatton*Before Jehovah's aweful throne ye nations bow with sacred joy know that the Lord is God alone he can create and he destroy*Before Jehovah's aweful throne ye nations bow with sacred joy know that the Lord is God alone he can create and he destroy*We'll crowd thy gates with thankful songs high as the heavens our voices raise and earth with her ten thousand tongues shall fill thy courts with sounding praise*Wide as the world is thy command vast as eternity thy love firm as a rock thy truth must stand when rolling years shall cease to move",
      "Nomor": "1",
      "Judul": " Before Jehova's awfulthrone",
      "Pengubah": "Jhon Hatton",
      "Birama": "4/4",
      "NadaDasar": "D",
      "Ket1": "1/4",
      "Ayat1": "Before Jehovah's aweful throne, ye nations, bow with sacred joy; know that the Lord is God alone: he can create, and he destroy.",
      "Ket2": "2/4",
      "Ayat2": "His sovereign power, without our aid,made us of clay, and formed us then; and, when like wandering sheep we strayed, he brought us to his fold again.",
      "Ket3": "3/4",
      "Ayat3": "We'll crowd thy gates with thankful songs, high as the heavens our voices raise; and earth, with her ten thousand tongues, shall fill thy courts with sounding praise.",
      "Ket4": "4/4",
      "Ayat4": "Wide as the world is thy command, vast as eternity thy love; firm as a rock thy truth must stand, when rolling years shall cease to move.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 2,
      "Search": "2*Di hadapan hadirat Hu*Jhon Hatton*Di hadapan hadirat Hu Hai bangsa-bangsa tunduklah Ketahuilah olehmu Khalikmu itulah Allah *Dari debu dan tanahlah Kita dijadikan Tuhan Dan bila tersesat kita Tuhan tak akan tinggalkan*Kuasa dan kasih Allah Memenuhi segnap dunia Tetap teguhlah firman-Nya,Hingga penuh hadiratNya*Di pintu Surga yang suci Menyanyi beribu lidah Tuhan kita akan puji Sampai slama-lamanya.",
      "Nomor": "2",
      "Judul": "Di hadapan hadirat Hu",
      "Pengubah": "Jhon Hatton",
      "Birama": "4/4",
      "NadaDasar": "D",
      "Ket1": "1/4",
      "Ayat1": " Di hadapan hadirat Hu Hai bangsa-bangsa tunduklah Ketahuilah olehmu, Khalikmu itulah Allah.",
      "Ket2": "2/4",
      "Ayat2": "Dari debu dan tanahlah Kita dijadikan Tuhan Dan bila tersesat kita, Tuhan tak akan tinggalkan.",
      "Ket3": "3/4",
      "Ayat3": "Kuasa dan kasih Allah Memenuhi segnap dunia Tetap teguhlah firman-Nya,Hingga penuh hadirat-Nya.",
      "Ket4": "4/4",
      "Ayat4": "Di pintu Surga yang suci Menyanyi beribu lidah Tuhan kita akan puji, Sampai slama-lamanya.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 3,
      "Search": "3*Praise God from whom all blsessing flow*Louis Borgeois*Praise God from whom all blessings flow Praise Him all creatures here below Praise Him above ye heav'nly host Praise Father Son and Holy Ghost Amen",
      "Nomor": "3",
      "Judul": "Praise God from whom all blsessing flow",
      "Pengubah": "Louis Borgeois",
      "Birama": "4/4",
      "NadaDasar": "G",
      "Ket1": "1/1",
      "Ayat1": "Praise God, from whom all blessings flow; Praise Him, all creatures here below; Praise Him above, ye heav'nly host; Praise Father, Son, and Holy Ghost. Amen.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 4,
      "Search": "4*The Lord is ini his holy temple*George F Root*The Lord is in His holy temple The Lord is in His holy temple Let all the earth keep silence Let all the earth keep silence before him keep silence keep silence before Him",
      "Nomor": "4",
      "Judul": "The Lord is ini his holy temple",
      "Pengubah": "George F Root",
      "Birama": "4/4",
      "NadaDasar": "Db",
      "Ket1": "1/1",
      "Ayat1": "The Lord is in His holy temple, The Lord is in His holy temple, Let all the earth keep silence, Let all the earth keep silence before him, keep silence, keep silence before Him",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 5,
      "Search": "5*Kepada Allah bri puji*Thomas Ken*Kepada Allah bri puji Yang brikan berkat dan kasih Smesta alam pujilah trus Bapa Anak dan Roh Kudus",
      "Nomor": "5",
      "Judul": "Kepada Allah bri puji",
      "Pengubah": "Thomas Ken",
      "Birama": "4/4",
      "NadaDasar": "G",
      "Ket1": "1/1",
      "Ayat1": "Kepada Allah bri puji, Yang brikan berkat dan kasih, Smesta alam pujilah trus, Bapa, Anak dan Roh Kudus",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 6,
      "Search": "6*Tuhan ada dalam kaabah*Richard S Willis*Tuhan ada dalam kaabah Ya kaabah kesucianNya Hai isi segnap dunia Berdiamlah di hadapan Allah Berdiam Berdiam Berdiam Amin",
      "Nomor": "6",
      "Judul": "Tuhan ada dalam kaabah",
      "Pengubah": "Richard S Willis",
      "Birama": "4/4",
      "NadaDasar": "Db",
      "Ket1": "1/1",
      "Ayat1": "Tuhan ada dalam kaabah, Ya kaabah kesucian-Nya, Hai isi segnap dunia, Berdiamlah di hadapan Allah, Berdiam Berdiam Berdiam Amin",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 7,
      "Search": "7*Tread Softly*William H Doane*Fanny J Crosby*Be silent be silent A whisper is heard Be silent and listen Oh treasure each word*Be silent be silent For holy this place This altar that echoes The message of grace*Be silent be silent Breathe humbly our prayer A foretaste of Eden This moment we share*Be silent be silent His mercy record Be silent be silent And wait on the Lord*Tread softly tread softly The Master is here Tread softly tread softly He bids us draw near",
      "Nomor": "7",
      "Judul": "Tread Softly",
      "Pengubah": "William H. Doane,  Fanny J. Crosby",
      "Birama": "4/4",
      "NadaDasar": "Bb",
      "Ket1": "1/4",
      "Ayat1": "Be silent, be silent, A whisper is heard, Be silent, and listen, Oh, treasure each word! ",
      "Ket2": "2/4",
      "Ayat2": "Be silent, be silent, For holy this place, This altar that echoes The message of grace.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Be silent, be silent, Breathe humbly our prayer, A foretaste of Eden This moment we share.",
      "Ket4": "4/4",
      "Ayat4": " Be silent, be silent, His mercy record, Be silent, be silent And wait on the Lord",
      "Ref": "Tread softly, tread softly, The Master is here, Tread softly, tread softly, He bids us draw near.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 8,
      "Search": "8*Berdiam Berdiam*William H Doane Fanny J Crosby*Berdiam berdiam Bisik pun jangan Berdiam dan dengar Tuhan berfirman*Berdiam berdiam Karna sucilah Tenangkan langkahmu Dengar kabarNya*Berdiam berdiam Pintalah doaTempat ini Sperti Firdaus rasanya*Berdiam berdiam Trima berkat-Nya Berdiam dan tunggu Sembahlah Allah*Berjalan perlahan Tuhanmu hadir Berjalan perlahan Datanglah hampir",
      "Nomor": "8",
      "Judul": "Berdiam, Berdiam",
      "Pengubah": "William H. Doane,  Fanny J. Crosby",
      "Birama": "4/4",
      "NadaDasar": "Bb",
      "Ket1": "1/4",
      "Ayat1": " Berdiam, berdiam, Bisik pun jangan; Berdiam dan dengar Tuhan berfirman.",
      "Ket2": "2/4",
      "Ayat2": "Berdiam, berdiam, Karna sucilah Tenangkan langkahmu Dengar kabar-Nya",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Berdiam, berdiam, Pintalah doa;Tempat ini Sperti Firdaus rasanya.",
      "Ket4": "4/4",
      "Ayat4": "Berdiam, berdiam, Trima berkat-Nya; Berdiam, dan tunggu, Sembahlah Allah.",
      "Ref": "Berjalan perlahan, Tuhanmu hadir, Berjalan perlahan, Datanglah hampir.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 9,
      "Search": "9*Hear our prayer*George Whelpton*Hear our prayer O Lord hear our prayer O Lord incline thine ear to us and grant us thy peace Amen",
      "Nomor": "9",
      "Judul": "Hear our prayer",
      "Pengubah": "George Whelpton",
      "Birama": "4/4",
      "NadaDasar": "D",
      "Ket1": "1/1",
      "Ayat1": "Hear our prayer, O Lord, hear our prayer, O Lord; incline thine ear to us, and grant us thy peace. Amen.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 10,
      "Search": "10*The Lord be with us*James Walch*The Lord be with us as we bend His blessing to receive His gift of peace on us descend Before His courts we leave*The Lord be with us as we walk Along our homeward road In silent thought or friendly talk Our hearts be near to God*The Lord be with us till the night Shall close the day of rest Be He of every heart the Light Of every home the Guest*The Lord be with us through the hours Of slumber calm and deep Protect our homes renew our powers And guard His people's sleep",
      "Nomor": "10",
      "Judul": "The Lord be with us",
      "Pengubah": "James Walch",
      "Birama": "4/4",
      "NadaDasar": "Bb",
      "Ket1": "1/4",
      "Ayat1": " The Lord be with us as we bend, His blessing to receive; His gift of peace on us descend, Before His courts we leave.",
      "Ket2": "2/4",
      "Ayat2": "The Lord be with us as we walk Along our homeward road; In silent thought or friendly talk Our hearts be near to God",
      "Ket3": "3/4",
      "Ayat3": "The Lord be with us till the night Shall close the day of rest; Be He of every heart the Light, Of every home the Guest",
      "Ket4": "4/4",
      "Ayat4": "The Lord be with us through the hours Of slumber, calm and deep; Protect our homes, renew our powers, And guard His people's sleep.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 11,
      "Search": "11*Dengar Ya Tuhan*George Whelpton*Dengar ya Tuhan Dengar ya Tuhan Akan doa kami dan bri damaiMu Amin",
      "Nomor": "11",
      "Judul": "Dengar Ya Tuhan",
      "Pengubah": "George Whelpton",
      "Birama": "4/4",
      "NadaDasar": "D",
      "Ket1": "1/1",
      "Ayat1": "Dengar ya Tuhan, Dengar ya Tuhan, Akan doa kami dan bri damai-Mu. A-min",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 12,
      "Search": "12*Ya Tuhan Iringlah Kami*J Ellerton*Ya Tuhan iringlah kami Bri damai dan tenang Curahkan berkat dan kasih Seblum kami pulang*Ya Tuhan iringlah kami Di jalan ke rumah Dalam keteduhan hati Satu dengan Allah*Ya Tuhan iringlah kami Sampai malam tiba Tetaplah Engkau menjadi Tamu setiap rumah",
      "Nomor": "12",
      "Judul": "Ya Tuhan, Iringlah Kami",
      "Pengubah": "J. Ellerton",
      "Birama": "3/4",
      "NadaDasar": "Bb",
      "Ket1": "1/3",
      "Ayat1": "Ya Tuhan, iringlah kami, Bri damai dan tenang. Curahkan berkat dan kasih, Seblum kami pulang.",
      "Ket2": "2/3",
      "Ayat2": "Ya Tuhan, iringlah kami, Di jalan ke rumah. Dalam keteduhan hati, Satu dengan Allah.",
      "Ket3": "3/3",
      "Ayat3": "Ya Tuhan, iringlah kami, Sampai malam tiba. Tetaplah Engkau menjadi, Tamu setiap rumah.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 13,
      "Search": "13*Lord We Come Before Thee Now*William Hammond*Lord we come before Thee now At Thy feet we humbly bow O do not our suit disdain! Shall we seek Thee Lord in vain Shall we seek Thee Lord, in vain*Lord on Thee our souls depend In compassion now descend Fill our hearts with Thy rich grace Tune our lips to sing Thy praise Tune our lips to sing Thy praise*Send some message from Thy word That may joy and peace afford Let Thy Spirit now impart Full salvation to each heart Full salvation to each heart*Comfort those who weep and mourn Let the time of joy return Those that are cast down lift up Make them strong in faith and hope Make them strong in faith and hope*Grant that all may seek and find Thee a God supremely kind Heal the sick the captive free Make them strong in faith and hope Make them strong in faith and hope",
      "Nomor": "13",
      "Judul": "Lord, We Come Before Thee Now",
      "Pengubah": "William Hammond",
      "Birama": "4/4",
      "NadaDasar": "G",
      "Ket1": "1/5",
      "Ayat1": "Lord, we come before Thee now, At Thy feet we humbly bow. O do not our suit disdain! Shall we seek Thee, Lord, in vain? Shall we seek Thee, Lord, in vain?",
      "Ket2": "2/5",
      "Ayat2": "Lord, on Thee our souls depend. In compassion now descend, Fill our hearts with Thy rich grace, Tune our lips to sing Thy praise, Tune our lips to sing Thy praise.",
      "Ket3": "3/5",
      "Ayat3": "Send some message from Thy word That may joy and peace afford. Let Thy Spirit now impart. Full salvation to each heart, Full salvation to each heart.",
      "Ket4": "4/5",
      "Ayat4": "Comfort those who weep and mourn, Let the time of joy return. Those that are cast down lift up, Make them strong in faith and hope, Make them strong in faith and hope.",
      "Ket5": "5/5",
      "Ayat5": "Grant that all may seek, and find Thee a God supremely kind. Heal the sick, the captive free. Make them strong in faith and hope, Make them strong in faith and hope.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 14,
      "Search": "14*Kami Datang PadaMu*William Hammond*Kami datang pada-Mu Menyembah di kaki-Mu Janganlah tolak kami Tuhanlah kami cari Tuhanlah kami cari*Kami harap pada-Mu Bri kasihan sepenuh Isikan hati kami Dengan rahmat dan puji Dengan rahmat dan puji*Brikan kami ya Tuhan Damai dan kesukaan Brikanlah oleh Roh-mu Keslamatan yang penuh Keslamatan yang penuh*Yang berduka hiburkan Brikanlah kesenangan Tang tlah jatuh angkatlah Teguhkanlah imannya Teguhkanlah imannya*Brikan pada yang cari Rahmat-Mu serta kasih Bebaskanlah tawanan Dan brikan kesukaan Dan brikan kesukaan",
      "Nomor": "14",
      "Judul": "Kami Datang Pada-Mu",
      "Pengubah": "William Hammond",
      "Birama": "4/4",
      "NadaDasar": "G",
      "Ket1": "1/5",
      "Ayat1": "Kami datang pada-Mu, Menyembah di kaki-Mu. Janganlah tolak kami! Tuhanlah kami cari! Tuhanlah kami cari!",
      "Ket2": "2/5",
      "Ayat2": "Kami harap pada-Mu, Bri kasihan sepenuh. Isikan hati kami, Dengan rahmat dan puji, Dengan rahmat dan puji.",
      "Ket3": "3/5",
      "Ayat3": "Brikan kami, ya Tuhan, Damai dan kesukaan. Brikanlah oleh Roh-mu, Keslamatan yang penuh, Keslamatan yang penuh.",
      "Ket4": "4/5",
      "Ayat4": "Yang berduka, hiburkan, Brikanlah kesenangan. Tang tlah jatuh, angkatlah, Teguhkanlah iman-nya, Teguhkanlah iman-nya",
      "Ket5": "5/5",
      "Ayat5": "Brikan pada yang cari, Rahmat-Mu serta kasih. Bebaskanlah tawanan, Dan brikan kesukaan, Dan brikan kesukaan.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 15,
      "Search": "15*Fairest Lord Jesus*Gesangbuch Munster*Fairest Lord Jesus Ruler of all nature O Thou of God and man the Son Thee will I cherish Thee will I honor Thou art my glory joy and crown*Fair are the meadows Fairer still the woodlands Robed in the blooming garb of spring Jesus is fairer Jesus is purer Who makes the woeful heart to sing*Fair is the sunshine Fairer still the moonlight And all the twinkling starry host Jesus shines brighter Jesus shines purer Than all the angels heaven can boast",
      "Nomor": "15",
      "Judul": "Fairest Lord Jesus",
      "Pengubah": "Gesangbuch Munster",
      "Birama": "4/4",
      "NadaDasar": "F",
      "Ket1": "1/3",
      "Ayat1": "Fairest Lord Jesus, Ruler of all nature, O Thou of God and man the Son! Thee will I cherish, Thee will I honor, Thou art my glory, joy, and crown",
      "Ket2": "2/3",
      "Ayat2": "Fair are the meadows, Fairer still the woodlands, Robed in the blooming garb of spring. Jesus is fairer, Jesus is purer, Who makes the woeful heart to sing.",
      "Ket3": "3/3",
      "Ayat3": "Fair is the sunshine, Fairer still the moonlight, And all the twinkling, starry host. Jesus shines brighter, Jesus shines purer Than all the angels heaven can boast.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 16,
      "Search": "16*Yesus Terindah*Gesangbuch Munster*Yesus terindah Raja alam semesta Anak Allah dan manusia Engkau kusembah Engkau kucinta Engkaulah Raja yang mulia*Indahlah padang Indahlah pun hutan Dihiasi bunga bunga Terlebih indah kasihnya Yesus Yang menggembirakan jiwa*Indah trang bulan Matahari juga Indahlah bintang semua Terlebih indah cahaya Yesus Lebih dari malaikatNya*",
      "Nomor": "16",
      "Judul": "Yesus Terindah",
      "Pengubah": "Gesangbuch Munster",
      "Birama": "4/4",
      "NadaDasar": "F",
      "Ket1": "1/3",
      "Ayat1": "Yesus terindah, Raja alam semesta. Anak Allah dan manusia Engkau kusembah. Engkau kucinta, Engkaulah Raja yang mulia.",
      "Ket2": "2/3",
      "Ayat2": "Indahlah padang, Indahlah pun hutan, Dihiasi bunga bunga. Terlebih indah kasihnya Yesus Yang menggembirakan jiwa.",
      "KetRef": "Ref",
      "Ket3": "3/3",
      "Ayat3": "Indah trang bulan, Matahari juga Indahlah bintang semua. Terlebih indah cahaya Yesus, Lebih dari malaikat-Nya.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 17,
      "Search": "17*Holy Holy Holy*Reginald Heber*Holy holy holy Lord God Almighty Early in the morning our song shall rise to Thee Holy holy holy merciful and mighty God over all who rules eternity*Holy holy holy Angels adore Thee Casting down their bright crowns around the glassy sea Thousands and then thousands worship low before Thee Which wert and art and evermore shalt be*Holy holy holy Though darkness hide Thee Though the eye of man Thy great glory may not see Only Thou art holy There is none beside Thee Perfect in power in love and purity",
      "Nomor": "17",
      "Judul": "Holy, Holy, Holy",
      "Pengubah": "Reginald Heber",
      "Birama": "4/4",
      "NadaDasar": "E",
      "Ket1": "1/3",
      "Ayat1": "Holy, holy, holy! Lord God Al-mighty! Early in the morning our song shall rise to Thee. Holy, holy, holy! merciful and mighty! God over all who rules eternity!",
      "Ket2": "2/3",
      "Ayat2": "Holy, holy, holy! Angels adore Thee, Casting down their bright crowns around the glassy sea. Thousands, and then thousands worship low before Thee, Which wert, and art, and evermore shalt be.",
      "Ket3": "3/3",
      "Ayat3": "Holy, holy, holy! Though darkness hide Thee, Though the eye of man Thy great glory may not see. Only Thou art holy. There is none beside Thee, Perfect in power, in love and purity.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 18,
      "Search": "18*Suci Suci Suci*Reginald Heber*Suci suci suci Yang Maha tinggi Kami nyanyi pujian siang dan malam Suci suci suci! Allah Maha kasih Yang memerintah semesta alam*Suci suci suci! Malaikat sembah Tersungkur di bawa kaki Allah Bapa Beribu berlaksa Bersembah sujudlah Engkau yang kekal slamalamanya*Suci suci suci Meskipun skarang Wajah-Mu ya Allah tak boleh dipandang Hanya Engkau saja Lain tiada lagi Yang Mahakuasa kasih dan suci*",
      "Nomor": "18",
      "Judul": "Suci, Suci, Suci",
      "Pengubah": "Reginald Heber",
      "Birama": "4/4",
      "NadaDasar": "E",
      "Ket1": "1/3",
      "Ayat1": "Suci, suci, suci! Yang Maha tinggi, Kami nyanyi pujian siang dan malam. Suci, suci, suci! Allah Maha kasih, Yang memerintah semesta alam.",
      "Ket2": "2/3",
      "Ayat2": "Suci, suci, suci! Malaikat sembah, Tersungkur di bawa kaki Allah Bapa. Beribu, berlaksa, Bersembah sujudlah, Engkau yang kekal slama-lamanya.",
      "Ket3": "3/3",
      "Ayat3": "Suci, suci, suci! Meskipun skarang, Wajah-Mu, ya Allah, tak boleh dipandang. Hanya Engkau saja, Lain tiada lagi, Yang Mahakuasa, kasih dan suci.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 19,
      "Search": "19*Love Divine*Charles Wesley*Love divine all loves exceling Joy of heaven to earth come down Fix in us Thy humble dwelling All thy faithful mercies crown Jesus Thou art all compassion Pure unbounded love Thou art Visit us with Thy salvation Enter every trembling heart*Breathe O breathe Thy loving Spirit Into every troubled breast Let us all in Thee in her it Let us find the prorhised rest Take away our bent to sinning Alpha and Omega be End of faith as its beginning Set our hearts at liberty*Come Almighty to deliver Let us all Thy grace receive Suddenly return and never Never more Thy temples leave Thee we would be always blessing Serve Thee as Thy hosts above Pray and praise Thee without ceasing Glory in Thy perfect love*Finish then Thy new creation Pure and spotless let us be Let us see Thy great salvation Perfectly restored in Thee Changed from glory in to glory Till in heaven we take our place Till we cast our crowns before Thee Lost in wonder love and praise",
      "Nomor": "19",
      "Judul": "Love Divine",
      "Pengubah": "Charles Wesley",
      "Birama": "4/4",
      "NadaDasar": "Bb",
      "Ket1": "1/4",
      "Ayat1": "Love divine, all loves exceling, Joy of heaven to earth come down. Fix in us Thy humble dwelling, All thy faithful mercies crown! Jesus, Thou art all compassion, Pure, unbounded love Thou art. Visit us with Thy salvation, Enter every trembling heart.",
      "Ket2": "2/4",
      "Ayat2": "Breathe, O breathe Thy loving Spirit Into every troubled breast! Let us all in Thee in her it, Let us find the prorhised rest. Take away our bent to sinning. Alpha and Omega be. End of faith, as its beginning, Set our hearts at liberty.",
      "Ket3": "3/4",
      "Ayat3": "Come, Almighty to deliver, Let us all Thy grace receive. Suddenly return, and never, Never more Thy temples leave. Thee we would be always blessing, Serve Thee as Thy hosts above, Pray and praise Thee without ceasing, Glory in Thy perfect love.",
      "Ket4": "4/4",
      "Ayat4": "Finish, then, Thy new creation. Pure and spotless let us be. Let us see Thy great salvation Perfectly restored in Thee. Changed from glory in to glory, Till in heaven we take our place, Till we cast our crowns before Thee, Lost in wonder, love, and praise.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 20,
      "Search": "20*Kasih Surga yang Terindah*Charles Wesley*Kasih surga yang terindah Turunlah pada kami Dalam kami bertakhtalah Dan sucikanlah hati Yesus Engkau berkasihan KasihMu ta terduga Marilah dan berkrajaan Dalam hati yang bersrah*Hembuskanlah Rohul kudus Dalam hati yang duka Agar Almasih yang tulus Bri perdamaian jiwa Engkau Tuhan berkuasa Awal dan akhir iman Buangkan dosa dari jiwa Brikanlah kemenangan*Engkaulah yang berkuasa Melepaskan umatMu Curahkan rahmat berlimpah Kuduskanlah umatMu PadaMu kami berbakti Oleh kemurahanMu Kami pun tiada berhenti Memuliakan NamaMu*Jadikan kami baharu Sempurna dalam Yesus Slamatlah oleh kasihMu Dari mati dan dosa Kami klak tiba di surga Dalam negri yang mulia Kami klak trima mahkota Dan pandang muka Yesus",
      "Nomor": "20",
      "Judul": "Kasih Surga yang Terindah",
      "Pengubah": "Charles Wesley",
      "Birama": "4/4",
      "NadaDasar": "Bb",
      "Ket1": "1/4",
      "Ayat1": "Kasih surga yang terindah, Turunlah pada kami. Dalam kami bertakhtalah, Dan sucikanlah hati. Yesus Engkau berkasihan, Kasih-Mu ta' terduga. Marilah dan berkrajaan, Dalam hati yang bersrah.",
      "Ket2": "2/4",
      "Ayat2": "Hembuskanlah Rohul kudus, Dalam hati yang duka. Agar Almasih yang tulus, Bri perdamaian jiwa. Engkau, Tuhan berkuasa, Awal dan akhir iman, Buangkan dosa dari jiwa, Brikanlah kemenangan.",
      "Ket3": "3/4",
      "Ayat3": "Engkaulah yang berkuasa, Melepaskan umat-Mu. Curahkan rahmat berlimpah, Kuduskanlah umat-Mu. Pada-Mu kami berbakti, Oleh kemurahan-Mu. Kami pun tiada berhenti, Memuliakan Nama-Mu.",
      "Ket4": "4/4",
      "Ayat4": "Jadikan kami baharu, Sempurna dalam Yesus, Slamatlah oleh kasih-Mu, Dari mati dan dosa. Kami klak tiba di surga, Dalam negri yang mulia, Kami klak trima mahkota, Dan pandang muka Yesus.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 21,
      "Search": "21*Take Time To Be Holy*George C Stebbins W D Longstaff*Take time to be holy Speak oft with thy Lord Abide in Him always And feed on His Word Make friends of God’s children Help those who are weak Forgetting in nothing His blessing to seek*Take time to be holy The world rushes on Spend much time in secret With Jesus alone By looking to Jesus like Him thou shalt be Thy friends in thy conduct His likeness shall see*Take time to be holy let Him be thy Guide And run not before Him Whatever betide In joy or in sorrow Still follow the Lord And looking to Jesus still trust in His Word*Take time to be holy be calm in thy soul Each thought and each motive Beneath His control Thus led by His Spirit To fountains of love Thou soon shalt be fitted For service above",
      "Nomor": "21",
      "Judul": "Take Time To Be Holy",
      "Pengubah": "George C. Stebbins, W. D. Longstaff",
      "Birama": "6/8",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "Take time to be holy, Speak oft with thy Lord; Abide in Him always, And feed on His Word; Make friends of God’s children, Help those who are weak, Forgetting in nothing His blessing to seek.",
      "Ket2": "2/4",
      "Ayat2": "Take time to be holy, The world rushes on; Spend much time in secret, With Jesus alone; By looking to Jesus, like Him thou shalt be; Thy friends in thy conduct His likeness shall see.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Take time to be holy, let Him be thy Guide, And run not before Him, Whatever betide; In joy or in sorrow, Still follow the Lord, And, looking to Jesus, still trust in His Word.",
      "Ket4": "4/4",
      "Ayat4": "Take time to be holy, be calm in thy soul, Each thought and each motive Beneath His control; Thus led by His Spirit To fountains of love, Thou soon shalt be fitted For service above.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 22,
      "Search": "22*Sucikan Hatimu*George C Stebbins W D Longstaff*Sucikan hatimu Di dalam doa Carilah Tuhanmu Dalam sabda-Nya Tunjukkanlah cinta Tolong yang lemah Minta berkat Yesus Dalam hidupmu*Sucikan hatimu Slagi di dunia Gunakan waktumu bersama Yesus Pandanglah pada-Nya Tiru kasih-Nya Buangkan sgala dosa Cari rahmat-Nya*Sucikan hatimu Oleh kuasa-Nya Yesus Pemimpinmu Di mana-mana Meski dalam duka Dan kesusahan Turut selamanya Jalannya Tuhan*Sucikan hatimu Badan dan jiwa Tundukan dirimu Pada sabda-Nya Roh-Nya yang menuntun Pada kasih-Nya Dan pasti engkau pun Tiba di surga",
      "Nomor": "22",
      "Judul": "Sucikan Hatimu",
      "Pengubah": "George C. Stebbins, W. D. Longstaff",
      "Birama": "6/8",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "Sucikan hatimu Di dalam doa, Carilah Tuhanmu, Dalam sabda-Nya, Tunjukkanlah cinta, Tolong yang lemah, Minta berkat Yesus; Dalam hidupmu.",
      "Ket2": "2/4",
      "Ayat2": "Sucikan hatimu Slagi di dunia, Gunakan waktumu, bersama Yesus, Pandanglah pada-Nya, Tiru kasih-Nya, Buangkan sgala dosa, Cari rahmat-Nya.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Sucikan hatimu Oleh kuasa-Nya, Yesus Pemimpinmu, Di mana-mana; Meski dalam duka, Dan kesusahan, Turut selamanya, Jalannya Tuhan.",
      "Ket4": "4/4",
      "Ayat4": "Sucikan hatimu Badan dan jiwa, Tundukan dirimu, Pada sabda-Nya; Roh-Nya yang menuntun, Pada kasih-Nya, Dan pasti engkau pun, Tiba di surga.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 23,
      "Search": "23*Live Out Thy Life Within Me*Samuel Wesley Frances Ridley Havergal*Live out Thy life within me O Jesus King of kings! Be Thou Thyself the answer to all my questionings Live out Thy life within me in all things have Thy way! I the transparent medium Thy glory to display*The temple has been yielded And purified of sin Let Thy Shekinah glory Now shine forth from within And all the earth keep silence The body henceforth be Thy silent gentle servant Moved only as by Thee*Its members every moment held subject to Thy call Ready to have Thee use them Or not be used at all Held without restless longing Or strain or stress or fret Or chafings at Thy dealings Or thoughts of vain regret*But restful calm and pliant From bend and bias free Awaiting Thy decision when Thou hast need of me Live out Thy life within me O Jesus King of kings Be Thou the glorious answer To all my questionings",
      "Nomor": "23",
      "Judul": "Live Out Thy Life Within Me",
      "Pengubah": "Samuel Wesley, Frances Ridley Havergal",
      "Birama": "4/4",
      "NadaDasar": "D",
      "Ket1": "1/4",
      "Ayat1": "Live out Thy life within me, O Jesus, King of kings! Be Thou Thyself the answer to all my questionings; Live out Thy life within me, in all things have Thy way! I, the transparent medium Thy glory to display.",
      "Ket2": "2/4",
      "Ayat2": "The temple has been yielded, And purified of sin; Let Thy Shekinah glory Now shine forth from within, And all the earth keep silence, The body henceforth be Thy silent, gentle servant, Moved only as by Thee,",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Its members every moment held subject to Thy call, Ready to have Thee use them, Or not be used at all; Held without restless longing, Or strain, or stress, or fret, Or chafings at Thy dealings, Or thoughts of vain regret;",
      "Ket4": "4/4",
      "Ayat4": "But restful, calm and pliant, From bend and bias free, Awaiting Thy decision, when Thou hast need of me. Live out Thy life within me, O Jesus, King of kings! Be Thou the glorious answer To all my questionings.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 24,
      "Search": "24*Hiduplah Dalam Aku*Samuel Wesley Frances Ridley Havergal*Hiduplah dalam aku Ya Yesus Rajaku Aku bawa pada-Mu Sgala perkaraku Hiduplah dalam aku Turut kehendakMu Agar kemuliaan-Mu Nyata dalam aku*Hatiku aku srahkan Bebas dari dosa Hadirat-Mu nyatakan Dalam aku Yesus Mulai skarang Ya Tuhan Pada-Mu ku bersrah Dunia aku tinggalkan Agar dapat surga*Diriku aku s’rahkan Turut kehendak-Mu Sedia melakukan Sgala perintah-Mu Aku takkan melawan Ataupun mengeluh Karna Engkau hentarkan Di dalam kasih-Mu*Tenang aku menunggu Panggilan-Mu Tuhan Kemana engkau suruh Ke sana ku jalan Hiduplah dalam aku Ya Yesus Rajaku Dan biar kehendak-Mu Jadi dalam aku",
      "Nomor": "24",
      "Judul": "Hiduplah Dalam Aku",
      "Pengubah": "Samuel Wesley, Frances Ridley Havergal",
      "Birama": "4/4",
      "NadaDasar": "D",
      "Ket1": "1/4",
      "Ayat1": "Hiduplah dalam aku, Ya Yesus Rajaku, Aku bawa pada-Mu, Sgala perkaraku; Hiduplah dalam aku, Turut kehendakMu, Agar kemuliaan-Mu Nyata dalam aku.",
      "Ket2": "2/4",
      "Ayat2": "Hatiku aku srahkan, Bebas dari dosa, Hadirat-Mu nyatakan Dalam aku, Yesus; Mulai skarang, Ya Tuhan Pada-Mu ku bersrah, Dunia aku tinggalkan, Agar dapat surga.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Diriku aku s’rahkan Turut kehendak-Mu, Sedia melakukan Sgala perintah-Mu; Aku takkan melawan, Ataupun mengeluh, Karna Engkau hentarkan Di dalam kasih-Mu.",
      "Ket4": "4/4",
      "Ayat4": "Tenang aku menunggu Panggilan-Mu Tuhan, Kemana engkau suruh, Ke sana ku jalan; Hiduplah dalam aku, Ya Yesus, Rajaku, Dan biar kehendak-Mu Jadi dalam aku.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 25,
      "Search": "25*I Am Coming to the Cross*William G Fischer William McDonald*I am coming to the cross I am poor and weak and blind I am counting all but dross I shall full salvation find*Long my heart has sighed for Thee Long as evil reigned within Jesus sweetly speaks to me I will cleanse you from all sin*Here I give my all to Thee Friends and time and earthly store Soul and body Thine to be Wholly Thine forevermore*Jesus comes He fills my soul I am every whitmade whole Glory glory to the Lamb*I am trusting Lord in Thee O Thou Lamb of Calvary Humbly at thy cross I bow Save me Jesus save me now",
      "Nomor": "25",
      "Judul": "I Am Coming to the Cross",
      "Pengubah": "William G. Fischer, William McDonald",
      "Birama": "3/4",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "I am coming to the cross; I am poor, and weak, and blind; I am counting all but dross; I shall full salvation find.",
      "Ket2": "2/4",
      "Ayat2": "Long my heart has sighed for Thee; Long as evil reigned within; Jesus sweetly speaks to me, I will cleanse you from all sin.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Here I give my all to Thee- Friends, and time, and earthly store; Soul and body Thine to be, Wholly Thine forevermore.",
      "Ket4": "4/4",
      "Ayat4": "Jesus comes! He fills my soul! I am every whitmade whole- Glory, glory to the Lamb!",
      "Ref": "I am trusting, Lord, in Thee, O Thou Lamb of Calvary; Humbly at thy cross I bow; Save me, Jesus, save me now.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 26,
      "Search": "26*Aku Datang ke Salib*William G Fischer William McDonald*Aku datang kesalib Miskin buta dan lemah Nafsu dunia ku wajib Buang untuk anug’rah*Hendak dapat Rahmat-Nya Lama hatiku rindu Dengar Yesus bersabda aku hapus dosamu*Aku srahkan pada-Mu Harta dunia yang fana Segnap jiwa dan tubuh Pada-Mu ku serah*Yesus isi jiwaku Penuh dengan kuasa-Nya Dan sucilah hatiku Pujilah anak Domba*Aku harap pada-Mu Ya Domba di Golgota Dengarlah seruanku Tolong aku ya Yesus",
      "Nomor": "26",
      "Judul": "Aku Datang ke Salib",
      "Pengubah": "William G. Fischer, William McDonald",
      "Birama": "3/4",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "Aku datang kesalib, Miskin, buta dan lemah; Nafsu dunia ku wajib, Buang untuk anug’rah.",
      "Ket2": "2/4",
      "Ayat2": "Hendak dapat Rahmat-Nya, Lama hatiku rindu; Dengar Yesus bersabda, aku hapus dosamu!",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Aku srahkan pada-Mu, Harta dunia yang fana; Segnap jiwa dan tubuh, Pada-Mu ku serah.",
      "Ket4": "4/4",
      "Ayat4": "Yesus isi jiwaku, Penuh dengan kuasa-Nya; Dan sucilah hatiku, Pujilah anak Domba.",
      "Ref": "Aku harap pada-Mu, Ya Domba di Golgota, Dengarlah seruanku, Tolong aku, ya Yesus;",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 27,
      "Search": "27*Near the Cross*William H Doane Fanny J Crosby*Jesus keep me near the cross There a precious fountain Free to all a healing stream Flows from Calvary's mountain*Near the cross a trembling soul Love and mercy found me There the bright and Morning Star Shed His beams around me*Near the cross O Lamb of God Bring its scenes before me Help me walk from day to day With its shadow o'er me*Near the cross I'll watch and wait Hoping trusting ever Till I reach the golden strand Just beyond the river*In the cross in the cross Be my glory ever Till my raptured soul shall find Rest beyond the river",
      "Nomor": "27",
      "Judul": "Near the Cross",
      "Pengubah": "William H. Doane, Fanny J. Crosby",
      "Birama": "6/8",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "Jesus, keep me near the cross; There a precious fountain, Free to all, a healing stream, Flows from Calvary's mountain.",
      "Ket2": "2/4",
      "Ayat2": "Near the cross, a trembling soul, Love and mercy found me; There the bright and Morning Star Shed His beams around me.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Near the cross! O Lamb of God, Bring its scenes before me; Help me walk from day to day, With its shadow o'er me.",
      "Ket4": "4/4",
      "Ayat4": "Near the cross I'll watch and wait, Hoping, trusting ever, Till I reach the golden strand, Just beyond the river.",
      "Ref": "In the cross, in the cross, Be my glory ever, Till my raptured soul shall find Rest beyond the river.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 28,
      "Search": "28*Tarik Aku Ya Yesus*William H Doane Fanny J Crosby*Tarik aku ya Yesus Dekat ke salib-Mu Air hidup Golgota Alirkan padaku*Dekat salib-Mu Yesus Ku dapat rahmat-Mu Cahaya dari sana Menerangi aku*Di salib Domba Allah Ku ingat kasih-Mu Pimpin aku ya Yesus Sepanjang umurku*Di salib aku tunggu Harap dan percaya Sambil aku menuju Ke surga yang baka*Di salib di salib Itu kemuliaan Hingga di sebrang sungai Dapat perhentian",
      "Nomor": "28",
      "Judul": "Tarik Aku, Ya Yesus",
      "Pengubah": "William H. Doane, Fanny J. Crosby",
      "Birama": "6/8",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "Tarik aku, ya Yesus, Dekat ke salib-Mu, Air hidup Golgota, Alirkan padaku.",
      "Ket2": "2/4",
      "Ayat2": "Dekat salib-Mu, Yesus, Ku dapat rahmat-Mu, Cahaya dari sana, Menerangi aku.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Di salib Domba Allah, Ku ingat kasih-Mu, Pimpin aku, ya Yesus, Sepanjang umurku.",
      "Ket4": "4/4",
      "Ayat4": "Di salib aku tunggu, Harap dan percaya, Sambil aku menuju, Ke surga yang baka.",
      "Ref": "Di salib, di salib, Itu kemuliaan, Hingga di sebrang sungai, Dapat perhentian",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 29,
      "Search": "29*Softly and Tenderly*Will L Thompson*Softly and tenderly Jesus is calling Calling for you and for me At the heart's portals He's waiting and watching Watching for you and for me*Why should we tarry when Jesus is pleading Pleading for you and for me Why should we linger and heed not His mercies Mercies for you and for me*Time is now fleeting the moments are passing Passing from you and from me Shadows are gathering and death's night is coming Coming for you and for me*Think of the wonderful love He has promised Promised for you and for me Though we have sinned He has mercy and pardon Pardon for you and for me*Come home come home Ye who are weary come home Earnestly tenderly Jesus is calling Calling O sinner come home",
      "Nomor": "29",
      "Judul": "Softly and Tenderly",
      "Pengubah": "Will L. Thompson",
      "Birama": "6/8",
      "NadaDasar": "G",
      "Ket1": "1/4",
      "Ayat1": "Softly and tenderly Jesus is calling, Calling for you and for me; At the heart's portals He's waiting and watching, Watching for you and for me.",
      "Ket2": "2/4",
      "Ayat2": "Why should we tarry when Jesus is pleading, Pleading for you and for me? Why should we linger and heed not His mercies, Mercies for you and for me?",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Time is now fleeting, the moments are passing, Passing from you and from me; Shadows are gathering and death's night is coming, Coming for you and for me.",
      "Ket4": "4/4",
      "Ayat4": "Think of the wonderful love He has promised, Promised for you and for me; Though we have sinned, He has mercy and pardon, Pardon for you and for me.",
      "Ref": "Come home, come home, Ye who are weary come home; Earnestly, tenderly, Jesus is calling, Calling, O sinner, come home!",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 30,
      "Search": "30*Manis Lembut Tuhan Yesus Memanggi*Will L Thompson*Manis lembut Tuhan Yesus memanggil Memanggil kau dan aku Yesus t'lah menunggu di pintu hati Menunggu kau dan aku*Jangan ragu bila Tuhan mengajak Mengajak kau dan aku Janganlah lambat terima kasih-Nya Bagi engkau dan aku*Waktu serta kesempatan berlalu Dari engkau dan aku Bagi kematian mengancam hidup Mengancam kau dan aku*Yesus berjanji membrikan kasih-Nya Kepada kau dan aku Di ampunkan orang yang berdosa Seperti kau dan aku*Hai datanglah Mari yang lelah pulang Manis lembut Tuhan Yesus memanggi Orang berdosa pulang",
      "Nomor": "30",
      "Judul": "Manis Lembut Tuhan Yesus Memanggi",
      "Pengubah": "Will L. Thompson",
      "Birama": "6/8",
      "NadaDasar": "G",
      "Ket1": "1/4",
      "Ayat1": "Manis lembut Tuhan Yesus memanggil, Memanggil kau dan aku; Yesus t'lah menunggu di pintu hati, Menunggu kau dan aku.",
      "Ket2": "2/4",
      "Ayat2": "Jangan ragu bila Tuhan mengajak, Mengajak kau dan aku; Janganlah lambat terima kasih-Nya, Bagi engkau dan aku.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Waktu serta kesempatan berlalu, Dari engkau dan aku; Bagi kematian mengancam hidup, Mengancam kau dan aku.",
      "Ket4": "4/4",
      "Ayat4": "Yesus berjanji membrikan kasih-Nya, Kepada kau dan aku; Di ampunkan orang yang berdosa, Seperti kau dan aku.",
      "Ref": "Hai datanglah, Mari yang lelah pulang, Manis lembut Tuhan Yesus memanggi, Orang berdosa pulang.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 31,
      "Search": "31*Pass Me Not O Gentle Saviour*William H Doany Fanny J Crosby*Pass me not O gentle Savior Hear my humble cry While on Others Thou art calling Do not pass me by*Let me at thy throne of mercy Find a sweet relief Kneeling there in deep contrition Help my unbelief*Trusting only in Thy merit Would I seek The face Heal my wounded broken spirit Save me by Thy grace*Thou the spring of all my comfort More than life to me Whom have i on earth beside Theem Whom in Heav'n but Thee*Savior Savior Hear my humble cry While on others Thou art calling Do not pass me by",
      "Nomor": "31",
      "Judul": "Pass Me Not, O Gentle Saviour",
      "Pengubah": "William H. Doany, Fanny J. Crosby",
      "Birama": "4/4",
      "NadaDasar": "C / D# ",
      "Ket1": "1/4",
      "Ayat1": "Pass me not, O gentle Savior, Hear my humble cry; While on Others Thou art calling, Do not pass me by.",
      "Ket2": "2/4",
      "Ayat2": "Let me at thy throne of mercy Find a sweet relief; Kneeling there in deep contrition, Help my unbelief. ",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Trusting only in Thy merit, Would I seek The face; Heal my wounded, broken spirit, Save me by Thy grace. ",
      "Ket4": "4/4",
      "Ayat4": "Thou the spring of all my comfort, More than life to me, Whom have i on earth beside Theem, Whom in Heav'n but Thee. ",
      "Ref": "Savior, Savior, Hear my humble cry, While on others Thou art calling, Do not pass me by.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 32,
      "Search": "32*Jangan Lewatkan Aku*William H Doany Fanny J Crosby*Janganlah lewatkan aku Ya Penebusku Dengarkanlah seruanku Jaganlah lalu*Biarkan aku menghadap Hampir takhtaMu Disanalah aku harap Dapat berkatMu*Biarkan aku menghadap Hampir takhtaMu Disanalah aku harap Dapat berkatMu*Hanya dalam iman teguh Kucari Engkau Pilu dan duka hatiku Sembuhkan ya Hu*Engkau Yesus Penghiburku Yang lebih indah Daripada sesuatu Di dalam dunia*Yesus Yesus dengar seruku Waktu menjemput umat-Mu Ingatlah aku*",
      "Nomor": "32",
      "Judul": "Jangan Lewatkan Aku",
      "Pengubah": "William H. Doany, Fanny J. Crosby",
      "Birama": "4/4",
      "NadaDasar": "G",
      "Ket1": "1/4",
      "Ayat1": "Janganlah lewatkan aku, Ya Penebusku! Dengarkanlah seruanku, Jaganlah lalu.",
      "Ket2": "2/4",
      "Ayat2": "Biarkan aku menghadap, Hampir takhta-Mu; Disanalah aku harap, Dapat berkat-Mu. ",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Hanya dalam iman teguh, Kucari Engkau Pilu dan duka hatiku, Sembuhkan, ya Hu.",
      "Ket4": "4/4",
      "Ayat4": "Engkau Yesus, Penghiburku, Yang lebih indah; Daripada sesuatu, Di dalam dunia.",
      "Ref": "Yesus, Yesus, dengar seruku! Waktu menjemput umat-Mu, Ingatlah aku!",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 33,
      "Search": "33*I've Wandered Far Away From*William J Kirkpatrick*I've wandered far awat from God Now I'm coming home The paths of sin too long I've trod Lord I'm coming home*I've wasted many precious years Now I'm coming home I now repent with bitter tears Lord I'm coming home*I'm tired of sin and straying Lord Now I'm coming home I'll trust Thy love beleive Thy Word Lord I'm coming home*My only hope my only plea Now I'm coming home That Jesus died and died for me Lord I'm coming home*I need His cleansing blood I know Now I'm coming home O wash me whiter than the snow Lord I'm coming home*Coming home coming home Nevermore to roam Open wide Thine arms of love Lord I'm coming home",
      "Nomor": "33",
      "Judul": "I've Wandered Far Away From",
      "Pengubah": "William J. Kirkpatrick",
      "Birama": "5/5",
      "NadaDasar": "F#",
      "Ket1": "1/5",
      "Ayat1": "I've wandered far awat from God, Now I'm coming home; The paths of sin too long I've trod, Lord, I'm coming home.",
      "Ket2": "2/5",
      "Ayat2": "I've wasted many precious years, Now I'm coming home; I now repent with bitter tears, Lord, I'm coming home.",
      "KetRef": "Ref",
      "Ket3": "3/5",
      "Ayat3": "I'm tired of sin and straying, Lord, Now I'm coming home; I'll trust Thy love, beleive Thy Word, Lord, I'm coming home.",
      "Ket4": "4/5",
      "Ayat4": "My only hope, my only plea, Now I'm coming home; That Jesus died, and died for me. Lord, I'm coming home.",
      "Ket5": "5/5",
      "Ayat5": "I need His cleansing blood, I know, Now I'm coming home; O wash me whiter than the snow, Lord, I'm coming home.",
      "Ref": "Coming home, coming home, Nevermore to roam, Open wide Thine arms of love, Lord, I'm coming home",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 34,
      "Search": "34*Aku Sesat Dari Tuhan*William J. Kirkpatrick*Aku Sesat dari Tuhan S'karang Ku pulang Lama ku buat kejahatan S'karang ku pulang*Aku sudah lama hilang S'karang Ku pulang Aku bertobat Ya Tuhan S'karang Ku pulang*Aku tak mau sesat lagi S'karang Ku pulang KasihMu panggil kembali S'karang Ku pulang*Aku tak mau sesat lagi S'karang Ku pulang KasihMu panggil kembali S'karang Ku pulang*Oh dengarlah seruanku S'karang Ku pulang Engkau t'lah mati gantiku S'karang Ku pulang*DarahMu s'lamatkan aku S'karang Ku pulang Basuhkan s'gala dosaku S'karang Ku pulang*Ku pulang ke rumah Takkan menyimpang Ya Tuhanku t'rimalah S'karang Ku pulang*",
      "Nomor": "34",
      "Judul": "Aku Sesat Dari Tuhan",
      "Pengubah": "William J. Kirkpatrick",
      "Birama": "5/5",
      "NadaDasar": "A Mayor",
      "Ket1": "1/5",
      "Ayat1": "Aku Sesat dari Tuhan, S'karang Ku pulang, Lama ku buat kejahatan, S'karang ku pulang.",
      "Ket2": "2/5",
      "Ayat2": "Aku sudah lama hilang, S'karang Ku pulang, Aku bertobat, Ya Tuhan, S'karang Ku pulang.",
      "KetRef": "Ref",
      "Ket3": "3/5",
      "Ayat3": "Aku tak mau sesat lagi, S'karang Ku pulang, Kasih-Mu panggil kembali, S'karang Ku pulang.",
      "Ket4": "4/5",
      "Ayat4": "Oh, dengarlah seruanku, S'karang Ku pulang, Engkau t'lah mati gantiku, S'karang Ku pulang.",
      "Ket5": "5/5",
      "Ayat5": "Darah-Mu s'lamatkan aku, S'karang Ku pulang, Basuhkan s'gala dosaku, S'karang Ku pulang.",
      "Ref": "Ku pulang ke rumah, Takkan menyimpang, Ya Tuhanku, t'rimalah, S'karang Ku pulang.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 35,
      "Search": "35*Only Trust Him*J H Stockton*Come every soul by sin oppressed There's mercy with the Lord And he will surely give your rest By trusting in his word*For Jesus shed his precious blood Rich blessings to bestow Plunge now into crimson flood That washes bright as snow*Yes Jesus is the truth the way That leads you into rest Beleive in him without delay And you are fully blest*Come then and join this holy band And on to glory go To dwell in that celestial land Where joys immortal flow*Only trust him only trust him Only trust him now; He will save you he will save you He will save you now",
      "Nomor": "35",
      "Judul": "Only Trust Him",
      "Pengubah": "J. H. Stockton",
      "Birama": "4/4",
      "NadaDasar": "G Mayor",
      "Ket1": "1/4",
      "Ayat1": "Come, every soul by sin oppressed, There's mercy with the Lord; And he will surely give your rest, By trusting in his word. ",
      "Ket2": "2/4",
      "Ayat2": "For Jesus shed his precious blood Rich blessings to bestow; Plunge now into crimson flood That washes bright as snow.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Yes, Jesus is the truth the way That leads you into rest; Beleive in him without delay, And you are fully blest.",
      "Ket4": "4/4",
      "Ayat4": "Come then and join this holy band, And on to glory go, To dwell in that celestial land Where joys immortal flow.",
      "Ref": "Only trust him, only trust him, Only trust him now; He will save you, he will save you, He will save you now.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 36,
      "Search": "36*Marilah Orang Berdosa*J H Stockton*Marilah orang berdosa Cari rahmat Tuhan Jikalau engkau percaya Engkau dis'lamatkan*Darah Yesus tertumpahlah Agar kita s'lamat Marilah kepada Yesus Dan t'rimalah berkat*Ya Yesuslah Kebenaran Dan jalan ke surga Percayalah pada Tuhan Dan s'lamat t'rimalah*Mari ikut umat suci Berjalan ke surga Di sana kita memuji Bersuka s'lamanya*Percayalah pada Yesus Percayalah s'karang Tuhan Yesus mau s'lamatkan S'lamatkan s'karang",
      "Nomor": "36",
      "Judul": "Marilah Orang Berdosa",
      "Pengubah": "J. H. Stockton",
      "Birama": "4/4",
      "NadaDasar": "G Mayor",
      "Ket1": "1/4",
      "Ayat1": "Marilah, orang berdosa, Cari rahmat Tuhan; Jikalau engkau percaya, Engkau dis'lamatkan.",
      "Ket2": "2/4",
      "Ayat2": "Darah Yesus, tertumpahlah, Agar kita s'lamat; Marilah kepada Yesus, Dan t'rimalah berkat.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Ya Yesuslah Kebenaran, Dan jalan ke surga; Percayalah pada Tuhan, Dan s'lamat t'rimalah. ",
      "Ket4": "4/4",
      "Ayat4": "Mari ikut umat suci, Berjalan ke surga; Di sana kita memuji, Bersuka s'lamanya.",
      "Ref": "Percayalah pada Yesus Percayalah s'karang, Tuhan Yesus mau s'lamatkan, S'lamatkan s'karang.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 37,
      "Search": "37*Nearer My God, to Thee*Lowell Mason Sarah F Adams*Nearer my God to Thee nearer to Thee E'en though it be a cross that raiseth me Still all my song shall be Nearer my God to Thee Nearer my God to Thee nearer to Thee*Though like a wanderer day light all gone Darkness be over me my rest a stone Yet in my dreams I'd be Nearer my God to Thee Nearer my God to Thee nearer to Thee*There let the way appear Steps up to heaven All that thou sendest me in mercy given Angels to beckbone me Nearer my God to Thee Nearer my God to Thee nearer to Thee*Then with my walking thoughts Bright with Thy praise Out of my stony griefs bethel I'll raise So by my woes to be Nearer my God to Thee Nearer my God to Thee Nearer to Thee*Or if on joyful wing cleaving the sky Sun moon and stars forgot upward I fly Still all my song shall be Nearer my Go to Thee Nearer my God to Thee nearer to Thee",
      "Nomor": "37",
      "Judul": "Nearer My God, to Thee",
      "Pengubah": "Lowell Mason, Sarah F. Adams",
      "Birama": "5/5",
      "NadaDasar": "G Mayor",
      "Ket1": "1/5",
      "Ayat1": "Nearer my God, to Thee, nearer to Thee! E'en though it be a cross, that raiseth me! Still all my song shall be, Nearer my GOd to Thee, Nearer my God, to Thee, nearer to Thee!",
      "Ket2": "2/5",
      "Ayat2": "Though like a wanderer, day light all gone, Darkness be over me, my rest a stone; Yet in my dreams I'd be, Nearer my God to Thee, Nearer my God, to Thee, nearer to Thee!",
      "Ket3": "3/5",
      "Ayat3": "There let the way appear, Steps up to heaven, All that thou sendest me, in mercy given; Angels to beckbone me, Nearer my God to Thee, Nearer my God, to Thee, nearer to Thee!",
      "Ket4": "4/5",
      "Ayat4": "Then, with my walking thoughts, Bright with Thy praise, Out of my stony griefs, bethel I'll raise; So by my woes to be, Nearer my God to Thee, Nearer my God, to Thee, Nearer to Thee!",
      "Ket5": "5/5",
      "Ayat5": "Or if, on joyful wing, cleaving the sky, Sun, moon, and stars forgot. upward I fly; Still all my song shall be, Nearer my Go to Thee, Nearer my God, to Thee, nearer to Thee!",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 38,
      "Search": "38*Ya Allah Aku Mau*Lowell Mason Sarah F Adams*Ya Allah aku mau datang dekat Jikalau salibpun ku mau angkat Inilah doaku hampir kepada-Mu Hampir kepadaMu Ya Allahku*Dan s'perti hal Yakub sudahlah g'lap Aku berbaring di tempat senyap Di dalam mimpiku ampir kepadaMu Hampir kepadaMu Ya Allahku*Nyatalah jalanku s'perti tangga Di mana malaikat naik ke surga Dipanggilnya aku hampir kepadaMu Hampir kepadaMu Ya Allahku*S'karang aku nbangun serta ingat Di sini Tuhanpun ada dekat Inilah Baiteku hampir kepadaMu Hampir kepadaMu Ya Allahku*Dan bila aku k'lak naik ke surga Akan ku nyanyikan dengan suka Perkataan itu hampir kepadaMu Hampir kepadaMu Ya Allahku",
      "Nomor": "38",
      "Judul": "Ya Allah Aku Mau",
      "Pengubah": "Lowell Mason, Sarah F. Adams",
      "Birama": "4/4",
      "NadaDasar": "C / Ab Mayor",
      "Ket1": "1/5",
      "Ayat1": "Ya Allah aku mau datang dekat, Jikalau salibpun ku mau angkat; Inilah doaku, hampir kepada-Mu, Hampir kepada-Mu, Ya Allahku. ",
      "Ket2": "2/5",
      "Ayat2": "Dan s'perti hal Yakub, sudahlah g'lap, Aku berbaring di tempat senyap; Di dalam mimpiku, ampir kepada-Mu, Hampir kepada-Mu, Ya Allahku.",
      "Ket3": "3/5",
      "Ayat3": "Nyatalah jalanku s'perti tangga, Di mana malaikat naik ke surga; Dipanggilnya aku, hampir kepada-Mu, Hampir kepada-Mu, Ya Allahku.",
      "Ket4": "4/5",
      "Ayat4": "S'karang aku nbangun serta ingat, Di sini Tuhanpun ada dekat, Inilah Baiteku, hampir kepada-Mu, Hampir kepada-Mu, Ya Allahku.",
      "Ket5": "5/5",
      "Ayat5": "Dan bila aku k'lak naik ke surga, Akan ku nyanyikan dengan suka; Perkataan itu, hampir kepada-Mu, Hampir kepada-Mu, Ya Allahku.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 39,
      "Search": "39*All to Jesus I Surrender*W S Weeden J W VanDeVenter*All To Jesus I surrender All to him I freely give I will ever love and trust him In his presence daily live*All to Jesus I surrender Humbly at his feet I bow Wordly pleasures all forsaken Take me Jesus take me now*All to Jesus I surrender Make me Savior wholly thine Fill me with thy love and power Truly know that thou art mine*All to Jesus I surrender now I feel sacred flame O the joy full salvation! Glory glory to his name*I surrender all I surrender all All to thee my blessed Savior I surrender all",
      "Nomor": "39",
      "Judul": "All to Jesus, I Surrender",
      "Pengubah": "W. S. Weeden J. W. VanDeVenter",
      "Birama": "4/4",
      "NadaDasar": "D Mayor",
      "Ket1": "1/4",
      "Ayat1": "All To Jesus I surrender, All to him I freely give; I will ever love and trust him, In his presence daily live.",
      "Ket2": "2/4",
      "Ayat2": "All to Jesus I surrender; Humbly at his feet I bow, Wordly pleasures all forsaken; Take me, Jesus, take me now.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "All to Jesus I surrender; Make me, Savior, wholly thine; Fill me with thy love and power; Truly know that thou art mine.",
      "Ket4": "4/4",
      "Ayat4": "All to Jesus I surrender; now I feel sacred flame. O the joy full salvation! Glory, glory, to his name!",
      "Ref": "I surrender all, I surrender all, All to thee, my blessed Savior, I surrender all.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 40,
      "Search": "40*Berserah Kepada Yesus*W S Weeden J W VanDeVenter*Berserah kepada Yesus Seg'nap badan dan hati Ialah yang aku sembah Harap dan mengasihi*Berserah Kepada Yesus AKu turut hendakMu Aku buangkan nafsu dunia oh Tuhan t'rima aku*Berserah kepada Yesus Aku jadi milik-Mu B'rikanlah padaku kuasa Sucikanlah hatiku*Berserah kepada Yesus Aku rasa kasih-Nya kar'na s'lamat yang dib'riNya Aku puji namaNya*Aku berserah aku berserah Pada Engkau Juruselamat Aku berserah",
      "Nomor": "40",
      "Judul": "Berserah Kepada Yesus",
      "Pengubah": "W. S. Weeden J. W. VanDeVenter",
      "Birama": "4/4",
      "NadaDasar": "D Mayor",
      "Ket1": "1/4",
      "Ayat1": "Berserah kepada Yesus, Seg'nap badan dan hati; Ia-lah yang aku sembah, Harap dan mengasihi. ",
      "Ket2": "2/4",
      "Ayat2": "Berserah Kepada Yesus, AKu turut hendak-Mu; Aku buangkan nafsu dunia, oh Tuhan t'rima aku.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Berserah kepada Yesus, Aku jadi milik-Mu; B'rikanlah padaku kuasa, Sucikanlah hatiku.",
      "Ket4": "4/4",
      "Ayat4": "Berserah kepada Yesus, Aku rasa kasih-Nya; kar'na s'lamat yang dib'ri-Nya, Aku puji nama-Nya.",
      "Ref": "Aku berserah, aku berserah, Pada Engkau Juruselamat, Aku berserah.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 41,
      "Search": "41*Have Thine Own Way, Lord*Adelaide A. Pollard*Have thine own way, Lord! Have thine own way! Thou art the potter, I am the clay. Mold me and make me after thy will, while I am waiting, yielded and still.*Have thine own way, Lord! Have thine own way! Search me and try me, Savior today! Wash me just now, Lord, wash me just now, as in thy presence humbly I bow.*Have thine own way, Lord! Have thine own way! Wounded and weary, help me I pray! Power, all power, surely is thine! Touch me and heal me, Savior divine!*Have thine own way, Lord! Have thine own way! Hold o'er my being absolute sway. Fill with thy Spirit till all shall see Christ only, always, living in me!",
      "Nomor": "41",
      "Judul": "Have Thine Own Way, Lord",
      "Pengubah": "Adelaide A. Pollard",
      "Birama": "4/4",
      "NadaDasar": "Eb Mayor",
      "Ket1": "1/4",
      "Ayat1": "Have thine own way, Lord! Have thine own way! Thou art the potter, I am the clay. Mold me and make me after thy will, while I am waiting, yielded and still. ",
      "Ket2": "2/4",
      "Ayat2": "Have thine own way, Lord! Have thine own way! Search me and try me, Savior today! Wash me just now, Lord, wash me just now, as in thy presence humbly I bow. ",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Have thine own way, Lord! Have thine own way! Wounded and weary, help me I pray! Power, all power, surely is thine! Touch me and heal me, Savior divine! ",
      "Ket4": "4/4",
      "Ayat4": "Have thine own way, Lord! Have thine own way! Hold o'er my being absolute sway. Fill with thy Spirit till all shall see Christ only, always, living in me! ",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 42,
      "Search": "42*Jadilah Tuhan Kehendakmu*Adelaide A. Pollard*Jadilah Tuhan, kehendak-Mu! Engkaulah Khalik, Aku debu Jadikan aku sesuka-Mu, Aku menunggu di kaki-Mu.*Jadilah Tuhan, kehendak-Mu! Ujilah skarang percayaku! Aku menyembah di kaki-Mu,Basuhkan aku sperti salju *Jadilah Tuhan, kehendak-Mu! Penatlah aku, Tolong, ya Hu! Kuasa sepenuh Di tangan-Mu, Jamahlah aku agar sembuh*Jadilah Tuhan, kehendak-Mu! Brikanlah aku, Iman teguh! Penuhi aku dengan Roh-Mu, Hiduplah Engkau Dalam aku !",
      "Nomor": "42",
      "Judul": "Jadilah Tuhan Kehendakmu",
      "Pengubah": "Adelaide A. Pollard",
      "Birama": "4/4",
      "NadaDasar": "Eb Mayor",
      "Ket1": "1/4",
      "Ayat1": "Jadilah Tuhan, kehendak-Mu! Engkaulah Khalik, Aku debu Jadikan aku sesuka-Mu, Aku menunggu di kaki-Mu.",
      "Ket2": "2/4",
      "Ayat2": "Jadilah Tuhan, kehendak-Mu! Ujilah skarang percayaku! Aku menyembah di kaki-Mu,Basuhkan aku sperti salju !",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Jadilah Tuhan, kehendak-Mu! Penatlah aku, Tolong, ya Hu! Kuasa sepenuh Di tangan-Mu, Jamahlah aku agar sembuh !",
      "Ket4": "4/4",
      "Ayat4": "Jadilah Tuhan, kehendak-Mu! Brikanlah aku, Iman teguh! Penuhi aku dengan Roh-Mu, Hiduplah Engkau Dalam aku !",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 43,
      "Search": "43*Take The World, But Give Me Jesus*John R. Sweney, Fanny J. Crosby*Take the world, but give me Jesus, All its joys are but a name But His love abideth ever, Through eternal years the same.*Take the world, but give me Jesus, Sweetest comfort of my soul, With my Savior watching o’er me, I can sing though billows roll.*Take the world, but give me Jesus, Let me view His constant smile, Then throughout my pilgrim journey Light will cheer me all the while.*Oh, the height and depth of mercy! Oh, the length and breadth of love! Oh, the fullness of redemption, Pledge of endless life above!",
      "Nomor": "43",
      "Judul": "Take The World, But Give Me Jesus",
      "Pengubah": "John R. Sweney, Fanny J. Crosby",
      "Birama": "4/4",
      "NadaDasar": "Eb Mayor",
      "Ket1": "1/4",
      "Ayat1": "Take the world, but give me Jesus, All its joys are but a name But His love abideth ever, Through eternal years the same. ",
      "Ket2": "2/4",
      "Ayat2": "Take the world, but give me Jesus, Sweetest comfort of my soul, With my Savior watching o’er me, I can sing though billows roll. [Refrain]",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Take the world, but give me Jesus, Let me view His constant smile, Then throughout my pilgrim journey Light will cheer me all the while. [Refrain]",
      "Ket4": "4/4",
      "Ayat4": "Take the world, but give me Jesus In His cross my trust shall be, Till, with clearer, brighter vision, Face to face my Lord I see. [Refrain]",
      "Ref": "Oh, the height and depth of mercy! Oh, the length and breadth of love! Oh, the fullness of redemption, Pledge of endless life above! ",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 44,
      "Search": "44*Buangkan Dunia, Trima Yesus*John R. Sweney, Fanny J. Crosby*Buangkan dunia t'rima Yesus, Fana seisi dunia, Tapi kekal kasih Yesus, Sampai s'lama-lamanya*Buangkan dunia t'rima Yesus, Penghiburan jiwaku Dalam perlindungan Yesus, Aku nyanyi selalu.*Buangkan dunia t'rima Yesus, Ku memandang senyum-Nya, T'rang kasih-Nya membimbingku, Di jalanku ke surga.*Oh, anug'rah tak terduga, Oh kasih tak disangkal Oh, tebusan yang sempurna, Karunia hidup kekal",
      "Nomor": "44",
      "Judul": "Buangkan Dunia, Trima Yesus",
      "Pengubah": "John R. Sweney, Fanny J. Crosby",
      "Birama": "4/4",
      "NadaDasar": "Eb Mayor",
      "Ket1": "1/4",
      "Ayat1": "Buangkan dunia t'rima Yesus, Fana seisi dunia, Tapi kekal kasih Yesus, Sampai s'lama-lamanya",
      "Ket2": "2/4",
      "Ayat2": "Buangkan dunia t'rima Yesus, Penghiburan jiwaku Dalam perlindungan Yesus, Aku nyanyi selalu.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Buangkan dunia t'rima Yesus, Ku memandang senyum-Nya, T'rang kasih-Nya membimbingku, Di jalanku ke surga.",
      "Ket4": "4/4",
      "Ayat4": "Buangkan dunia, t'rima Yesus, Salib-Nya harapanku Ku k'lak memandang di surga, Wajah Yesus Tuhanku.",
      "Ref": "Oh, anug'rah tak terduga, Oh kasih tak disangkal Oh, tebusan yang sempurna, Karunia hidup kekal",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 45,
      "Search": "45*The Saviour Is Waiting*Ralph Carmichael*The Saviour is waiting and calling, He bids us come in to the feast O come, all ye hungry and sad ones, There’s room for the worst and the least.*He spread all His bounties before them, He sought them where’er they might roam, With love trembling sweet in His message, He tenderly bade them come home.*Have you ever thought of His mercy? He graciously calls you today, The feast of His love still is waiting, O turn not, O turn not away.*Once they all made light of the story, And turned to their pleasure and sin, The proud and the careless despised Him, But the humble and poor entered in.",
      "Nomor": "45",
      "Judul": "The Saviour Is Waiting",
      "Pengubah": "Ralph Carmichael",
      "Birama": "4/4",
      "NadaDasar": "D",
      "Ket1": "1/4",
      "Ayat1": "The Saviour is waiting and calling, He bids us come in to the feast O come, all ye hungry and sad ones, There’s room for the worst and the least.",
      "Ket2": "2/4",
      "Ayat2": "He spread all His bounties before them, He sought them where’er they might roam, With love trembling sweet in His message, He tenderly bade them come home. [Refrain]",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Have you ever thought of His mercy? He graciously calls you today, The feast of His love still is waiting, O turn not, O turn not away. [Refrain]",
      "Ket4": "4/4",
      "Ref": "Once they all made light of the story, And turned to their pleasure and sin, The proud and the careless despised Him, But the humble and poor entered in.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 46,
      "Search": "46*Yesus Menantimu*Ralph Carmichael*Ralph Carmichael*Di pintu hatimu, Tuhan Menunggu, Dia panggil lembut merdu; Dengan sabar Dia menunggu di sana, Apakah jawabanmu*Saudara, apakah kerinduanmu, Ingin kau hidup kekal ? S'rahkanlah dirimu, kepada Yesus, Tak kan engkau menyesal*Lama nian Yesus nantikan kau, Dan masih tetap menunggu; Menantikan engkau membuka hati, oh, Yesus sangat rindu",
      "Nomor": "46",
      "Judul": "Yesus Menantimu",
      "Pengubah": "Ralph Carmichael",
      "Birama": "4/4",
      "NadaDasar": "D",
      "Ket1": "1/4",
      "Ayat1": "Di pintu hatimu, Tuhan Menunggu, Dia panggil lembut merdu; Dengan sabar Dia menunggu di sana, Apakah jawabanmu ? ",
      "Ket2": "2/4",
      "Ayat2": "Saudara, apakah kerinduanmu, Ingin kau hidup kekal ? S'rahkanlah dirimu, kepada Yesus, Tak kan engkau menyesal",
      "KetRef": "Ref",
      "Ref": "Lama nian Yesus nantikan kau, Dan masih tetap menunggu; Menantikan engkau membuka hati, oh, Yesus sangat rindu",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 47,
      "Search": "47*I Have Decided to Follow Jesus*Norman Johnson, An Indian Prince*I have decided to follow Jesus; I have decided to follow Jesus; I have decided to follow Jesus; no turning back, no turning back.*Though none go with me, I still will follow; though none go with me, I still will follow; though none go with me, I still will follow; no turning back, no turning back.*The world behind me, the cross before me; the world behind me, the cross before me, the world behind me, the cross before me; no turning back, no turning back.",
      "Nomor": "47",
      "Judul": "I Have Decided to Follow Jesus",
      "Pengubah": "Norman Johnson, An Indian Prince",
      "Birama": "4/4",
      "NadaDasar": "Es",
      "Ket1": "1/4",
      "Ayat1": "I have decided to follow Jesus; I have decided to follow Jesus; I have decided to follow Jesus; no turning back, no turning back.",
      "Ket2": "2/4",
      "Ayat2": "Though none go with me, I still will follow; though none go with me, I still will follow; though none go with me, I still will follow; no turning back, no turning back.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "The world behind me, the cross before me; the world behind me, the cross before me, the world behind me, the cross before me; no turning back, no turning back.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 48,
      "Search": "48*Keputusanku Mengikut Yesus*Norman Johnson, An Indian Prince*Mengikut Yesus keputusanku, Mengikut Yesus keputusanku Mengikut Yesus keputusanku. ‘Ku tak ingkar, ‘Ku tak ingkar.*Walau sendiri ‘kuikut Yesus, Walau sendiri ‘kuikut Yesus, Walau sendiri ‘kuikut Yesus. ‘Ku tak ingkar, ‘Ku tak ingkar.*Dunia di b’lakang salib di depan, Dunia di b’lakang salib di depan, Dunia di b’lakang salib di depan. ‘Ku tak ingkar, ‘Ku tak ingkar.",
      "Nomor": "48",
      "Judul": "Keputusanku Mengikut Yesus",
      "Pengubah": "Norman Johnson, An Indian Prince",
      "Birama": "4/4",
      "NadaDasar": "Es",
      "Ket1": "1/4",
      "Ayat1": "Mengikut Yesus keputusanku, Mengikut Yesus keputusanku Mengikut Yesus keputusanku. ‘Ku tak ingkar, ‘Ku tak ingkar.",
      "Ket2": "2/4",
      "Ayat2": "Walau sendiri ‘kuikut Yesus, Walau sendiri ‘kuikut Yesus, Walau sendiri ‘kuikut Yesus. ‘Ku tak ingkar, ‘Ku tak ingkar.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Dunia di b’lakang salib di depan, Dunia di b’lakang salib di depan, Dunia di b’lakang salib di depan. ‘Ku tak ingkar, ‘Ku tak ingkar.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 49,
      "Search": "49*Hai, S'kalian Orang*Issac Watts, Robert Lowry*Hai skalian orang yang mengasihi Tuhan, Hendaklah kamupun datang, Hendaklah kamupun datang, Menyanyi pujian, menyanyi pujian.*Masamlah mukanya yang blum kenal Tuhan, Yang ada Bapa di surga, Yang ada Bapa di surga, Bersuka-sukaan , bersuka-sukaan.*Seblum kami sampai negri Sion itu, Beribu padang yang permai, Beribu padang yang permai, Yang kami mau lalu, yang kami mau lalu.*Kami skalian tuju ke negri yang indah, Sapulah airmatamu, Sapulah airmatamu, Bersorak-soraklah, bersorak-soraklah.*Ke Sion ke Sion, Kami berjalan ke Sion, Ikut'lah kami ke Sion, Berjalan ke negri Allah",
      "Nomor": "49",
      "Judul": "Hai, S'kalian Orang",
      "Pengubah": "Issac Watts, Robert Lowry",
      "Birama": "4/4",
      "NadaDasar": "G",
      "Ket1": "1/4",
      "Ayat1": "Hai skalian orang yang mengasihi Tuhan, Hendaklah kamupun datang, Hendaklah kamupun datang, Menyanyi pujian, menyanyi pujian.",
      "Ket2": "2/4",
      "Ayat2": "Masamlah mukanya yang blum kenal Tuhan, Yang ada Bapa di surga, Yang ada Bapa di surga, Bersuka-sukaan , bersuka-sukaan.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Seblum kami sampai negri Sion itu, Beribu padang yang permai, Beribu padang yang permai, Yang kami mau lalu, yang kami mau lalu.",
      "Ket4": "4/4",
      "Ayat4": "Kami skalian tuju ke negri yang indah, Sapulah airmatamu, Sapulah airmatamu, Bersorak-soraklah, bersorak-soraklah.",
      "Ref": "Ke Sion ke Sion, Kami berjalan ke Sion, Ikut'lah kami ke Sion, Berjalan ke negri Allah",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 50,
      "Search": "50*Marching To Zion*Issac Watts, Robert Lowry*Come, we that love the Lord, and let our joys be known. Join in a song with sweet accord, join in a song with sweet accord, and thus surround the throne, and thus surround the throne.*The hill of Zion yields a thousand sacred sweets, before we reach the heav’nly fields, before we reach the heav’nly fields, or walk the golden streets, or walk the golden streets.*Then let our songs abound, and ev’ry tear be dry. We’re marching thro’ Immanuel’s ground, we’re marching thro’ Immanuel’s ground, to fairer worlds on high, to fairer worlds on high.*We’re marching to Zion, beautiful, beautiful Zion. We’re marching upward to Zion, the beautiful city of God.",
      "Nomor": "50",
      "Judul": "Marching To Zion",
      "Pengubah": "Issac Watts, Robert Lowry",
      "Birama": "4/4",
      "NadaDasar": "G",
      "Ket1": "1/4",
      "Ayat1": "Come, we that love the Lord, and let our joys be known. Join in a song with sweet accord, join in a song with sweet accord, and thus surround the throne, and thus surround the throne.",
      "Ket2": "2/4",
      "Ayat2": "The hill of Zion yields a thousand sacred sweets, before we reach the heav’nly fields, before we reach the heav’nly fields, or walk the golden streets, or walk the golden streets. [Refrain]",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Then let our songs abound, and ev’ry tear be dry. We’re marching thro’ Immanuel’s ground, we’re marching thro’ Immanuel’s ground, to fairer worlds on high, to fairer worlds on high. [Refrain]",
      "Ket4": "4/4",
      "Ref": "We’re marching to Zion, beautiful, beautiful Zion. We’re marching upward to Zion, the beautiful city of God.",
      "Lagu": "../project_baru/assets/lagu/1.mp3"
    },
    {
      "id": 51,
      "Search": "51*'Tis So Sweet to Trust in Jesus*Louisa M. R. Stead*'Tis so sweet to trust in Jesus, and to take him at his word; just to rest upon his promise, and to know, Thus saith the Lord.*O how sweet to trust in Jesus, just to trust his cleansing blood; and in simple faith to plunge me neath the healing, cleansing flood!*Yes, 'tis sweet to trust in Jesus, just from sin and self to cease; just from Jesus simply taking life and rest, and joy and peace.*Jesus, Jesus, how I trust him! How I've proved him o'er and o'er! Jesus, Jesus, precious Jesus! O for grace to trust him more!",
      "Nomor": "51",
      "Judul": "There comes to my heart one sweet strain",
      "Pengubah": " Peter P. Bilhorn",
      "Birama": "6/8",
      "NadaDasar": "A",
      "Ket1": "1/4",
      "Ayat1": "There comes to my heart one sweet strain, A glad and a joyous refrain; I sing it again and again Sweet peace, the gift of God's love",
      "Ket2": "2/4",
      "Ayat2": "Thru Christ on the cross peace was made, My debt by His death was all paid; No other foundation is laid For peace, the gift of God's love. [Refrain]",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "When Jesus as Lord I had crowned, My heart with this peace did abound; In Him the rich blessing I found Sweet peace, the gift of God's love. [Refrain]",
      "Ref": "Peace, peace, sweet peace! Wonderful gift from above!O wonderful, wonderful peace! Sweet peace, the gift of God's love!",
      "Ket4": "4/4",
      "Ayat4": "In Jesus for peace I abide, And as I keep close to His side, There's nothing but peace doth betide   Sweet peace, the gift of God's love. [Refrain]",
      "Lagu": " "
    },
    {
      "id": 52,
      "Search": "52*Tis So Sweet to Trust in Jesus*Louisa M. R. Stead*'Tis so sweet to trust in Jesus, and to take him at his word; just to rest upon his promise, and to know, Thus saith the Lord.*O how sweet to trust in Jesus, just to trust his cleansing blood; and in simple faith to plunge me neath the healing, cleansing flood!*Yes, 'tis sweet to trust in Jesus, just from sin and self to cease; just from Jesus simply taking life and rest, and joy and peace.*Jesus, Jesus, how I trust him! How I've proved him o'er and o'er! Jesus, Jesus, precious Jesus! O for grace to trust him more!",
      "Nomor": "52",
      "Judul": "Kudengar lagu yang merdu",
      "Pengubah": " Peter P. Bilhorn",
      "Birama": "6/8",
      "NadaDasar": "A",
      "Ket1": "1/4",
      "Ayat1": "Ku dengar lagu yang merdu Biduan surga yang syahdu Senantiasa ku nyanyikan Damai anug’rah Tuhan",
      "Ket2": "2/4",
      "Ayat2": "Damai oleh salib Yesus Damai oleh tebusan-Nya Tak ada lain alasannya Damai anug’rah Tuhan",
      "KetRef": "Ref",
      "Ref": "Damai, damai Damai anug’rah Tuhan Oh, damai ajaib dan permai Damai anug’rah Tuhan",
      "Ket3": "3/4",
      "Ayat3": "Bila Yesus nanti datang Hatiku p’nuh sukacita Berkat-Nya berlimpah-limpah Damai anug’rah Tuhan",
      "Ket4": "4/4",
      "Ayat4": "Aku tinggal dalam Tuhan Di sisi-Nya ada damai Damai perhentian yang indah Damai anug’rah Tuhan",
      "Lagu": " "
    },
    {
      "id": 53,
      "Search": "53*What a fellowship, what a joy divine*E. A. Hoffman*What a fellowship, what a joy divine, leaning on the everlasting arms; what a blessedness, what a peace is mine, leaning on the everlasting arms.*O how sweet to walk in this pilgrim way, leaning on the everlasting arms; O how bright the path grows from day to day, leaning on the everlasting arms*What have I to dread, what have I to fear, leaning on the everlasting arms? I have blessed peace with my Lord so near, leaning on the everlasting arms*Leaning, leaning, safe and secure from all alarms; leaning, leaning, leaning on the everlasting arms",
      "Nomor": "53",
      "Judul": "What a fellowship, what a joy divine",
      "Pengubah": "E. A. Hoffman",
      "Birama": "4/4",
      "NadaDasar": "A",
      "Ket1": "1/3",
      "Ayat1": "What a fellowship, what a joy divine, leaning on the everlasting arms; what a blessedness, what a peace is mine, leaning on the everlasting arms.",
      "Ket2": "2/3",
      "Ayat2": "O how sweet to walk in this pilgrim way, leaning on the everlasting arms; O how bright the path grows from day to day, leaning on the everlasting arms. [Refrain]",
      "KetRef": "Ref",
      "Ref": "Leaning, leaning, safe and secure from all alarms; leaning, leaning, leaning on the everlasting arms",
      "Ket3": "3/3",
      "Ayat3": "What have I to dread, what have I to fear, leaning on the everlasting arms? I have blessed peace with my Lord so near, leaning on the everlasting arms. [Refrain]",
      "Lagu": " "
    },
    {
      "id": 54,
      "Search": "54*Betapa Teguh Persatuannya*E. A. Hoffman*Betapa teguh persatuannya, Bersandar pada lengan Tuhan; Damai ku dapat dan bahagia; Bersandar pada lengan Tuhan.*Betapa ringan langkah-langkahku, Bersandar pada lengan Tuhan; Bertambahlah trang segenap jalanku; Bersandar pada lengan Tuhan.*Apakah lagi yang kutakuti; Bersandar pada lengan Tuhan; Damai bahagia Tuhan akan beri; Bersandar pada lengan Tuhan*Sandar, Sandar, Sentosa dari bahaya, Sandar, Sandar, bersandar pada lengan Allah",
      "Nomor": "54",
      "Judul": "Betapa Teguh Persatuannya",
      "Pengubah": "E. A. Hoffman",
      "Birama": "4/4",
      "NadaDasar": "A",
      "Ket1": "1/3",
      "Ayat1": "Betapa teguh persatuannya, Bersandar pada lengan Tuhan; Damai ku dapat dan bahagia; Bersandar pada lengan Tuhan.",
      "Ket2": "2/3",
      "Ayat2": "Betapa ringan langkah-langkahku, Bersandar pada lengan Tuhan; Bertambahlah trang segenap jalanku; Bersandar pada lengan Tuhan.",
      "KetRef": "Ref",
      "Ref": "Sandar, Sandar, Sentosa dari bahaya, Sandar, Sandar, bersandar pada lengan Allah.",
      "Ket3": "3/3",
      "Ayat3": "Apakah lagi yang kutakuti; Bersandar pada lengan Tuhan; Damai bahagia Tuhan akan beri; Bersandar pada lengan Tuhan",
      "Lagu": " "
    },
    {
      "id": 55,
      "Search": "55*The Lord's our rock, in Him we hide*Vernon J. Charlesworth*The Lord's our rock, in Him we hide, A shelter in the time of storm; Secure whatever ill betide, A shelter in the time of storm. Mighty Rock in a weary land, Cooling shade on the burning sand, Faithful guide for the pilgrim band- A shelter in the time of storm*A shade by day, defense by night, A shelter in the time of storm; No fears alarm, no fears affright, A shelter in the time of storm. Mighty Rock in a weary land, Cooling shade on the burning sand, Faithful guide for the pilgrim band- A shelter in the time of storm.*The raging storms may round us beat, A shelter in the time of storm; We'll never leave our safe retreat, A shelter in the time of storm. Mighty Rock in a weary land, Cooling shade on the burning sand, Faithful guide for the pilgrim band- A shelter in the time of storm.*The raging storms may round us beat, A shelter in the time of storm; We'll never leave our safe retreat, A shelter in the time of storm. Mighty Rock in a weary land, Cooling shade on the burning sand, Faithful guide for the pilgrim band- A shelter in the time of storm*",
      "Nomor": "55",
      "Judul": "The Lord's our rock, in Him we hide",
      "Pengubah": "Vernon J. Charlesworth",
      "Birama": "4/4",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "The Lord's our rock, in Him we hide, A shelter in the time of storm; Secure whatever ill betide, A shelter in the time of storm. ",
      "Ket2": "2/4",
      "Ayat2": "A shade by day, defense by night, A shelter in the time of storm; No fears alarm, no fears affright, A shelter in the time of storm. ",
      "Ket3": "3/4",
      "Ayat3": "The raging storms may round us beat, A shelter in the time of storm; We'll never leave our safe retreat, A shelter in the time of storm. ",
      "Ket4": "4/4",
      "Ayat4": "The raging storms may round us beat, A shelter in the time of storm; We'll never leave our safe retreat, A shelter in the time of storm. ",
      "KetRef": "Ref",
      "Ref": "Mighty Rock in a weary land, Cooling shade on the burning sand, Faithful guide for the pilgrim band- A shelter in the time of storm.",
      "Lagu": " "
    },
    {
      "id": 56,
      "Search": "56*Tuhan Batu Karang Kita*Vernon J. Charlesworth*Tuhan Batu Karang kita, Pelindung dalam bahaya; Meski apa pun menimpa, Pelindung dalam bahaya.*Siang malam Tuhan jaga, Pelindung dalam bahaya; Ketakutanku hilanglah,Pelindung dalam bahaya.*Tuhan serta dalam taufan, Pelindung dalam bahaya; Ia slalu meluputkan,Pelindung dalam bahaya*Tuhanku, Batu Karangku, Pelindung Yang maha kuasa, Pemimpin pada jalanku, Pelindung dalam bahaya.",
      "Nomor": "56",
      "Judul": "Tuhan Batu Karang Kita",
      "Pengubah": "Vernon J. Charlesworth",
      "Birama": "4/4",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "Tuhan Batu Karang kita, Pelindung dalam bahaya; Meski apa pun menimpa, Pelindung dalam bahaya.",
      "Ket2": "2/4",
      "Ayat2": "Siang malam Tuhan jaga, Pelindung dalam bahaya; Ketakutanku hilanglah,Pelindung dalam bahaya.",
      "Ket3": "3/4",
      "Ayat3": "Tuhan serta dalam taufan, Pelindung dalam bahaya; Ia slalu meluputkan,Pelindung dalam bahaya.",
      "Ket4": "4/4",
      "Ayat4": "Oh Batu Karang yang teguh, Pelindung dalam bahaya; Engkau saja Penolongku, Pelindung dalam bahaya",
      "KetRef": "Ref",
      "Ref": "Tuhanku, Batu Karangku, Pelindung Yang maha kuasa, Pemimpin pada jalanku, Pelindung dalam bahaya.",
      "Lagu": " "
    },
    {
      "id": 57,
      "Search": "57*I've found a Friend; O such a Friend*James G. Small*I’ve found a Friend, O such a Friend! He loved me ere I knew Him; He drew me with the cords of love, And thus He bound me to Him; And round my heart still closely twine Those ties which naught can sever, For I am His, and He is mine, Forever and forever.*I’ve found a Friend, O such a Friend! He bled, He died to save me; And not alone the gift of life, But His own self He gave me. Naught that I have mine own I call, I’ll hold it for the giver; My heart, my strength, my life, my all, Are His, and His forever.*I’ve found a Friend, O such a Friend! So kind and true and tender, So wise a counsellor and guide, So mighty a defender! From Him who loves me now so well, What power my soul shall sever? Shall life or death, shall earth or hell? No! I am His forever.",
      "Nomor": "57",
      "Judul": "I've found a Friend",
      "Pengubah": "James G. Small",
      "Birama": "3/4",
      "NadaDasar": "Ab",
      "Ket1": "1/3",
      "Ayat1": "I’ve found a Friend, O such a Friend! He loved me ere I knew Him; He drew me with the cords of love, And thus He bound me to Him; And round my heart still closely twine Those ties which naught can sever, For I am His, and He is mine, Forever and forever.",
      "Ket2": "2/3",
      "Ayat2": "I’ve found a Friend, O such a Friend! He bled, He died to save me; And not alone the gift of life, But His own self He gave me. Naught that I have mine own I call, I’ll hold it for the giver; My heart, my strength, my life, my all, Are His, and His forever.",
      "Ket3": "3/3",
      "Ayat3": "I’ve found a Friend, O such a Friend! So kind and true and tender, So wise a counsellor and guide, So mighty a defender! From Him who loves me now so well, What power my soul shall sever? Shall life or death, shall earth or hell? No! I am His forever.",
      "Lagu": " "
    },
    {
      "id": 58,
      "Search": "57*I've found a Friend; O such a Friend*James G. Small*I’ve found a Friend, O such a Friend! He loved me ere I knew Him; He drew me with the cords of love, And thus He bound me to Him; And round my heart still closely twine Those ties which naught can sever, For I am His, and He is mine, Forever and forever.*I’ve found a Friend, O such a Friend! He bled, He died to save me; And not alone the gift of life, But His own self He gave me. Naught that I have mine own I call, I’ll hold it for the giver; My heart, my strength, my life, my all, Are His, and His forever.*I’ve found a Friend, O such a Friend! So kind and true and tender, So wise a counsellor and guide, So mighty a defender! From Him who loves me now so well, What power my soul shall sever? Shall life or death, shall earth or hell? No! I am His forever.",
      "Nomor": "58",
      "Judul": "Padaku Ada Sahabat",
      "Pengubah": "James G. Small",
      "Birama": "3/4",
      "NadaDasar": "Ab",
      "Ket1": "1/3",
      "Ayat1": "Padaku ada Sahabat Ajaib kasih setia-Nyan Kepadanya ku terpikat Dekat s’lalu pada-Nya Dari hatiku tak dapat Terputus tali kasih Kar’na Dialah Sahabat Sampai di neg’ri suci",
      "Ket2": "2/3",
      "Ayat2": "Padaku ada Sahabat Ajaib kematian-Nya Dia memb’ri aku s’lamat Oleh pengorbanan-Nya Berkat limpah dari Tuhan Tiada yang aku tahankan Hidup, harta dan kekuatan, Pada-Nya kuserahkan",
      "Ket3": "3/3",
      "Ayat3": "Padaku ada Sahabat Ajaib benar kuasa-Nya Di naungan-Nya aku s’lamat Sampai masuk ke surga Keindahan surga juga Yang menguatkan aku Ku berjaga dan bekerja K’lak t’rima pahalaku",
      "Ket4": "3/4",
      "Ayat4": "Padaku ada Sahabat Ajaib manis budi-Nya Hadirat-Nya tetap dekat Pada hamba-hamba-Nya Apa yang sanggup pisahkan  Jiwaku dari Yesus? Neraka dan kematian? Tidak! S’lama-lamanya",
      "Lagu": " "
    },
    {
      "id": 59,
      "Search": "59*I'm pressing on the upward way*Johnson Oatman, Jr.*I’m pressing on the upward way, New heights I’m gaining ev'ry day; Still praying as I’m onward bound, “Lord, plant my feet on higher ground.*My heart has no desire to stay Where doubts arise and fears dismay; Though some may dwell where these abound, My prayer, my aim, is higher ground*I want to live above the world, Though Satan’s darts at me are hurled; For faith has caught a joyful sound, The song of saints on higher ground*I want to scale the utmost height, And catch a gleam of glory bright; But still I’ll pray till heav’n I’ve found, “Lord, lead me on to higher ground",
      "Nomor": "59",
      "Judul": "I'm pressing on the upward way",
      "Pengubah": "Johnson Oatman, Jr.",
      "Birama": "3/4",
      "NadaDasar": "Ab",
      "Ket1": "1/4",
      "Ayat1": "I’m pressing on the upward way, New heights I’m gaining ev'ry day; Still praying as I’m onward bound, “Lord, plant my feet on higher ground.",
      "Ket2": "2/4",
      "Ayat2": "My heart has no desire to stay Where doubts arise and fears dismay; Though some may dwell where these abound, My prayer, my aim, is higher ground. [Refrain]",
      "Ket3": "3/4",
      "Ayat3": "I want to live above the world, Though Satan’s darts at me are hurled; For faith has caught a joyful sound, The song of saints on higher ground. [Refrain]",
      "Ket4": "4/4",
      "Ayat4": "I want to scale the utmost height, And catch a gleam of glory bright; But still I’ll pray till heav’n I’ve found, “Lord, lead me on to higher ground.” [Refrain]",
      "Lagu": " "
    },
    {
      "id": 60,
      "Search": "60*Ditempat Yang Lebih Tinggi*J. Lincoln Hall*Di tempat yang lebih tinggi, Aku rindu mau berdiri; “Tuhan, angkatlah jiwaku, Ke tempat yang tinggi itu*Lain orang boleh bertahan, Dalam dosa lawan Tuhan; Tapi tetap tujuanku, Ke tempat yang tinggi itu*Tinggi di atas dunia, Aku mau hidup slamanya; Dan oleh iman menuju, Ke tempat yang tinggi itu*Aku mendaki gunungnya, Dan lihat cahaya mulia; “Ya Tuhan, pimpinlah aku,Ke tempat yang tinggi itu!",
      "Nomor": "60",
      "Judul": "Ditempat Yang Lebih Tinggi",
      "Pengubah": "J. Lincoln Hall",
      "Birama": "3/4",
      "NadaDasar": "Ab",
      "Ket1": "1/4",
      "Ayat1": "Di tempat yang lebih tinggi, Aku rindu mau berdiri; “Tuhan, angkatlah jiwaku, Ke tempat yang tinggi itu!”",
      "Ket2": "2/4",
      "Ayat2": "Lain orang boleh bertahan, Dalam dosa lawan Tuhan; Tapi tetap tujuanku, Ke tempat yang tinggi itu.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Tinggi di atas dunia, Aku mau hidup slamanya; Dan oleh iman menuju, Ke tempat yang tinggi itu.",
      "Ket4": "4/4",
      "Ayat4": "Aku mendaki gunungnya, Dan lihat cahaya mulia; “Ya Tuhan, pimpinlah aku,Ke tempat yang tinggi itu!",
      "Lagu": " "
    },
    {
      "id": 61,
      "Search": "61*Sitting at the Feet of Jesus*J. Lincoln Hall*Sitting at the feet of Jesus, Oh, what words I hear Him say! Happy place! so near, so precious! May it find me there each day; Sitting at the feet of Jesus, I would look upon the past; For His love has been so gracious, It has won my heart at last.*Sitting at the feet of Jesus, Where can mortal be more blest? There I lay my sins and sorrows, And, when weary, find sweet rest; Sitting at the feet of Jesus; There I love to weep and pray; While I from His fullness gather Grace and comfort every day.* Bless me, O my Savior, bless me, As * I sit low at Thy feet; [*I’m waiting] Oh, look down in love upon me, Let me see Thy face so sweet; Give me, Lord, the mind of Jesus, Keep me holy as He is; May I prove I’ve been with Jesus, Who is all my righteousness.",
      "Nomor": "61",
      "Judul": "Sitting at the Feet of Jesus",
      "Pengubah": "J. Lincoln Hall",
      "Birama": "4/4",
      "NadaDasar": "F Mayor",
      "Ket1": "1/3",
      "Ayat1": "Sitting at the feet of Jesus, Oh, what words I hear Him say! Happy place! so near, so precious! May it find me there each day; Sitting at the feet of Jesus, I would look upon the past; For His love has been so gracious, It has won my heart at last. ",
      "Ket2": "2/3",
      "Ayat2": "Sitting at the feet of Jesus, Where can mortal be more blest? There I lay my sins and sorrows, And, when weary, find sweet rest; Sitting at the feet of Jesus; There I love to weep and pray; While I from His fullness gather Grace and comfort every day. ",
      "KetRef": "Ref",
      "Ket3": "3/3",
      "Ayat3": "Bless me, O my Savior, bless me, As *I sit low at Thy feet; [*I’m waiting] Oh, look down in love upon me, Let me see Thy face so sweet; Give me, Lord, the mind of Jesus, Keep me holy as He is; May I prove I’ve been with Jesus, Who is all my righteousness.",
      "Lagu": " "
    },
    {
      "id": 62,
      "Search": "62*Duduk dekat kaki Yesus*J. Lincoln Hall* Duduk dekat kaki Yesus, Dan mendengar sabda-Nya; Tempat itulah yang indah, Aku mau tetap sana; Duduk dekat kaki Yesus, Disana ku pandang trang, Cinta-Nya yang tak terduga, Rahmat-Nya tak terbilang. * Duduk dekat kaki Yesus, Tempat yang berbahagia; Sana ku buangkan dosa, Dan mendapatkan rahmat; Duduk dekat kaki Yesus, Di sana ku berdoa, Hiburan, berkat dan kuasa, Tiap hari ku trima. * Dekat kaki-Mu ya Yesus, Brilah aku berkat-Mu; Tilik aku dengan cinta, Segarkanlah jiwaku; Bri padaku Roh-Mu, Tuhan, Sucikanlah hatiku, Tolonglah aku critakan Hal Engkau, Penebusku.",
      "Nomor": "62",
      "Judul": "Duduk dekat kaki Yesus",
      "Pengubah": "J. Lincoln Hall",
      "Birama": "6/4",
      "NadaDasar": "F Mayor",
      "Ket1": "1/4",
      "Ayat1": "Duduk dekat kaki Yesus, Dan mendengar sabda-Nya; Tempat itulah yang indah, Aku mau tetap sana; Duduk dekat kaki Yesus, Disana ku pandang trang, Cinta-Nya yang tak terduga, Rahmat-Nya tak terbilang. ",
      "Ket2": "2/4",
      "Ayat2": "Duduk dekat kaki Yesus, Tempat yang berbahagia; Sana ku buangkan dosa, Dan mendapatkan rahmat; Duduk dekat kaki Yesus, Di sana ku berdoa, Hiburan, berkat dan kuasa, Tiap hari ku trima.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Dekat kaki-Mu ya Yesus, Brilah aku berkat-Mu; Tilik aku dengan cinta, Segarkanlah jiwaku; Bri padaku Roh-Mu, Tuhan, Sucikanlah hatiku, Tolonglah aku critakan Hal Engkau, Penebusku.",
      "Lagu": " "
    },
    {
      "id": 63,
      "Search": "63*'Tis So Sweet to Trust in Jesus*Louisa M. R. Stead*'Tis so sweet to trust in Jesus, and to take him at his word; just to rest upon his promise, and to know, Thus saith the Lord.*O how sweet to trust in Jesus, just to trust his cleansing blood; and in simple faith to plunge me neath the healing, cleansing flood!*Yes, 'tis sweet to trust in Jesus, just from sin and self to cease; just from Jesus simply taking life and rest, and joy and peace.*Jesus, Jesus, how I trust him! How I've proved him o'er and o'er! Jesus, Jesus, precious Jesus! O for grace to trust him more!",
      "Nomor": "63",
      "Judul": "'Tis So Sweet to Trust in Jesus",
      "Pengubah": "Louisa M. R. Stead",
      "Birama": "4/4",
      "NadaDasar": "Ab Mayor",
      "Ket1": "1/4",
      "Ayat1": "'Tis so sweet to trust in Jesus, and to take him at his word; just to rest upon his promise, and to know, Thus saith the Lord. ",
      "Ket2": "2/4",
      "Ayat2": "O how sweet to trust in Jesus, just to trust his cleansing blood; and in simple faith to plunge me neath the healing, cleansing flood! [Refrain]",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Yes, 'tis sweet to trust in Jesus, just from sin and self to cease; just from Jesus simply taking life and rest, and joy and peace. [Refrain]",
      "Ref": "Jesus, Jesus, how I trust him! How I've proved him o'er and o'er! Jesus, Jesus, precious Jesus! O for grace to trust him more! ",
      "Lagu": " "
    },
    {
      "id": 64,
      "Search": "64*Sedap Harapa Pada Yesus*Louisa M. R. Stead*Sedap harap pada Yesus, Dan percaya Firman-Nya, JanjiNya tiada berobah, Demikianlah sabda-Nya !*Sedap harap pada Yesus, Darah-Nya menyucikan, Hanyalah oleh percaya, Aku dapat ampunan.*Sedap harap pada Yesus, Dihapus-Nya dosaku, Hidup, damai dan bahagia, Dibrikan-Nya padaku.*Aku girang tlah berharap; Pada Engkau, ya Yesus, Engkau Sahabat yang tetap, Serta aku slamanya.*Yesus, Yesus, Yang ku cinta, Setiawan selamanya; Yesus, Yesus, Yang terindah, Sedap harap pada-Nya.",
      "Nomor": "64",
      "Judul": "Sedap Harap Pada Yesus",
      "Pengubah": "Louisa M. R. Stead",
      "Birama": "5/5",
      "NadaDasar": "Ab Mayor",
      "Ket1": "1/4",
      "Ayat1": "Sedap harap pada Yesus, Dan percaya Firman-Nya, JanjiNya tiada berobah, Demikianlah sabda-Nya !",
      "Ket2": "2/4",
      "Ayat2": "Sedap harap pada Yesus, Darah-Nya menyucikan, Hanyalah oleh percaya, Aku dapat ampunan.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Sedap harap pada Yesus, Dihapus-Nya dosaku, Hidup, damai dan bahagia, Dibrikan-Nya padaku.",
      "Ket4": "4/4",
      "Ayat4": "Aku girang tlah berharap; Pada Engkau, ya Yesus, Engkau Sahabat yang tetap, Serta aku slamanya. ",
      "Ref": "Yesus, Yesus, Yang ku cinta, Setiawan selamanya; Yesus, Yesus, Yang terindah, Sedap harap pada-Nya.",
      "Lagu": " "
    },
    {
      "id": 65,
      "Search": "65*Sing Them Over Again To Me*P. P. Bliss*Sing them over again to me, Wonderful words of life; Let me more of their beauty see, Wonderful words of life; Words of life and beauty Teach me faith and duty.*Christ, the blessed one, gives to all Wonderful words of life; Sinner, list to the loving call, Wonderful words of life; All so freely given, Wooing us to heaven.*Sweetly echo the gospel call, Wonderful words of life; Offer pardon and peace to all, Wonderful words of life; Jesus, only Savior, Sanctify forever.*Beautiful words, wonderful words, Wonderful words of life; Beautiful words, wonderful words, Wonderful words of life.",
      "Nomor": "65",
      "Judul": "Sing Them Over Again To Me",
      "Pengubah": "P. P. Bliss",
      "Birama": "6/8",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "Sing them over again to me, Wonderful words of life; Let me more of their beauty see, Wonderful words of life; Words of life and beauty Teach me faith and duty.",
      "Ket2": "2/4",
      "Ayat2": "Christ, the blessed one, gives to all Wonderful words of life; Sinner, list to the loving call, Wonderful words of life; All so freely given, Wooing us to heaven. [Refrain]",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Sweetly echo the gospel call, Wonderful words of life; Offer pardon and peace to all, Wonderful words of life; Jesus, only Savior, Sanctify forever. [Refrain]",
      "Ref": "Beautiful words, wonderful words, Wonderful words of life; Beautiful words, wonderful words, Wonderful words of life.",
      "Lagu": " "
    },
    {
      "id": 66,
      "Search": "66*Sabda Hidup Kekal*P. P. Bliss*Nyanyikan berulang-ulang Sabda hidup kekal Yang sungguh merdu dan terang Sabda hidup kekal Sabda yang terindah, yang b’riku percaya*Kristus memb’ri pada kita Sabda hidup kekal Dengar panggilan kasih-Nya Sabda hidup kekal Dib’ri-Nya percuma, yang pimpin ke surga*Suara Injil menyatakan Sabda hidup kekal Memb’ri damai dan ampunan Sabda hidup kekal Yesus Jurus’lamat, mencurahkan rahmat*Sabda ajaib, Sabda ajaib Sabda hidup kekal Sabda ajaib, Sabda ajaib Sabda hidup kekal",
      "Nomor": "66",
      "Judul": "Sabda Hidup Kekal",
      "Pengubah": "P. P. Bliss",
      "Birama": "6/8",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "Nyanyikan berulang-ulang Sabda hidup kekal Yang sungguh merdu dan terang Sabda hidup kekal Sabda yang terindah, yang b’riku percaya",
      "Ket2": "2/4",
      "Ayat2": "Kristus memb’ri pada kita Sabda hidup kekal Dengar panggilan kasih-Nya Sabda hidup kekal Dib’ri-Nya percuma, yang pimpin ke surga",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Suara Injil menyatakan Sabda hidup kekal Memb’ri damai dan ampunan Sabda hidup kekal Yesus Jurus’lamat, mencurahkan rahmat",
      "Ref": "Sabda ajaib, Sabda ajaib Sabda hidup kekal Sabda ajaib, Sabda ajaib Sabda hidup kekal",
      "Lagu": " "
    },
    {
      "id": 67,
      "Search": "67*Take the name of Jesus with you*Lydia Baxter*Take the name of Jesus with you, Child of sorrow and of woe. It will joy and comfort give you, Take it then where'er you go.*Take the name of Jesus ever As protection ev'rywhere. If temptations 'round you gather, Breathe that holy name in prayer.*At the name of Jesus bowing, When in heaven we shall meet, King of kings, we'll gladly crown Him When our journey is complete.*Precious name, O how sweet! Hope of earth and joy of heaven; Precious name, O how sweet! Hope of earth and joy of heaven.",
      "Nomor": "67",
      "Judul": "Take the name of Jesus with you",
      "Pengubah": "Lydia Baxter",
      "Birama": "3/4",
      "NadaDasar": "G mayor",
      "Ket1": "1/4",
      "Ayat1": "Take the name of Jesus with you, Child of sorrow and of woe. It will joy and comfort give you, Take it then where'er you go.",
      "Ket2": "2/4",
      "Ayat2": "Take the name of Jesus ever As protection ev'rywhere. If temptations 'round you gather, Breathe that holy name in prayer. [Refrain]",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "At the name of Jesus bowing, When in heaven we shall meet, King of kings, we'll gladly crown Him When our journey is complete. [Refrain]",
      "Ref": "Precious name, O how sweet! Hope of earth and joy of heaven; Precious name, O how sweet! Hope of earth and joy of heaven.",
      "Lagu": " "
    },
    {
      "id": 68,
      "Search": "68*Ingatkanlah nama Yesus*Lydia Baxter*Ingat s’lalu nama Yesus Kamu yang menanggung brat Nama Yesus berkuasa B’ri hiburan dan berkat*Ingat s’lalu nama Yesus Di saat pencobaan Nama Yesus jadi p’risai Yang memb’ri perlindungan*Nama Yesus amat indah Menyenangkan hatiku Kasih-Nya menyambut kita S’lalu puji nama-Nya*Mari dan sembahlah Yesus Muliakanlah nama-Nya Raja atas s’gala raja Sampai slama-lamanya*Indahlah mulia Yesus Jurus’lamatmu Indahlah mulia Yesus Jurus’lamatmu",
      "Nomor": "68",
      "Judul": "Ingatkanlah nama Yesus",
      "Pengubah": "Lydia Baxter",
      "Birama": "3/4",
      "NadaDasar": "Ab",
      "Ket1": "1/4",
      "Ayat1": "Ingat s’lalu nama Yesus Kamu yang menanggung brat Nama Yesus berkuasa B’ri hiburan dan berkat",
      "Ket2": "2/4",
      "Ayat2": "Ingat s’lalu nama Yesus Di saat pencobaan Nama Yesus jadi p’risai Yang memb’ri perlindungan",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Nama Yesus amat indah Menyenangkan hatiku Kasih-Nya menyambut kita S’lalu puji nama-Nya ",
      "Ket4": "4/4",
      "Ayat4": "Mari dan sembahlah Yesus Muliakanlah nama-Nya Raja atas s’gala raja Sampai slama-lamanya",
      "Ref": "Indahlah mulia Yesus Jurus’lamatmu Indahlah mulia Yesus Jurus’lamatmu",
      "Lagu": " "
    },
    {
      "id": 69,
      "Search": "69*When we walk with the Lord*D.B Towner and J. H. Sammis*When we walk with the Lord in the light of his word, what a glory he sheds on our way! While we do his good will, he abides with us still, and with all who will trust and obey.*Not a burden we bear, not a sorrow we share, but our toil he doth richly repay; not a grief or a loss, not a frown or a cross,but is blest if we trust and obey.*But we never can prove the delights of his love until all on the altar we lay;for the favor he shows, for the joy he bestows, are for them who will trust and obey.*Then in fellowship sweet we will sit at his feet, or we'll walk by his side in the way; what he says we will do, where he sends we will go; never fear, only trust and obey.*Trust and obey, for there's no other way to be happy in Jesus, but to trust and obey.",
      "Nomor": "69",
      "Judul": "When we walk with the Lord",
      "Pengubah": "D.B Towner and J. H. Sammis",
      "Birama": "4/4",
      "NadaDasar": "F Mayor",
      "Ket1": "1/4",
      "Ayat1": "When we walk with the Lord in the light of his word, what a glory he sheds on our way! While we do his good will, he abides with us still, and with all who will trust and obey. ",
      "Ket2": "2/4",
      "Ayat2": "Not a burden we bear, not a sorrow we share, but our toil he doth richly repay; not a grief or a loss, not a frown or a cross,but is blest if we trust and obey. [Refrain]",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "But we never can prove the delights of his love until all on the altar we lay;for the favor he shows, for the joy he bestows, are for them who will trust and obey. [Refrain]",
      "Ket4": "4/4",
      "Ayat4": "Then in fellowship sweet we will sit at his feet, or we'll walk by his side in the way; what he says we will do, where he sends we will go; never fear, only trust and obey. [Refrain]",
      "Ref": "Trust and obey, for there's no other way to be happy in Jesus, but to trust and obey. ",
      "Lagu": " "
    },
    {
      "id": 70,
      "Search": "70*Kalau Serta Tuhan*D.B Towner and J. H. Sammis*Kalau serta Tuhan Kita hendak jalan Disinarkan kemuliaan-Nya Banyak berkat indah Yang hendak dibri-Nya Pada yang turut dan percaya*Tiada bayang yang g’lap S’gala awan lenyap Senyum-Nya sinarkan t’rang mulia Tak bimbang, tak takut Tiada pun bersungut Asalkan turut dan percaya*S’gala beban kita, S’gala duka cita, Tuhan lihat dan ditanggung-Nya Ia akan bantu Orang yang selalu Setia turut dan percaya*Jika dengan Tuhan Kita s’lalu jalan Ia akan pimpin s’lamanya Dalam neg’ri mulia, Tempat disedia-Nya Bagi yang turut dan percaya*Percayalah, turut Sabda Allah Hanya itulah jalan yang memb’ri kes’nangan",
      "Nomor": "70",
      "Judul": "Kalau Serta Tuhan",
      "Pengubah": "D.B Towner and J. H. Sammis",
      "Birama": "F",
      "NadaDasar": "3/4",
      "Ket1": "1/4",
      "Ayat1": "Kalau serta Tuhan Kita hendak jalan Disinarkan kemuliaan-Nya Banyak berkat indah Yang hendak dibri-Nya Pada yang turut dan percaya ",
      "Ket2": "2/4",
      "Ayat2": "Tiada bayang yang g’lap S’gala awan lenyap Senyum-Nya sinarkan t’rang mulia Tak bimbang, tak takut Tiada pun bersungut Asalkan turut dan percaya",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "S’gala beban kita, S’gala duka cita, Tuhan lihat dan ditanggung-Nya Ia akan bantu Orang yang selalu Setia turut dan percaya ",
      "Ket4": "4/4",
      "Ayat4": "Jika dengan Tuhan Kita s’lalu jalan Ia akan pimpin s’lamanya Dalam neg’ri mulia, Tempat disedia-Nya Bagi yang turut dan percaya",
      "Ref": "Percayalah, turut Sabda Allah Hanya itulah jalan yang memb’ri kes’nangan",
      "Lagu": " "
    },
    {
      "id": 71,
      "Search": "71*Give Me the Bible*Priscilla J. Owens*Give me the Bible, star of gladness gleaming, To cheer the wanderer lone and tempest tossed, No storm can hide that peaceful radiance beaming, Sice Jesus came to seek and save the lost*Give me the Bible holy message shining, Thy light shall guide me in the narrow way. Precept and promise, law and love combining, 'Till night shall vanish in eternal day.",
      "Nomor": "71",
      "Judul": "Give Me the Bible",
      "Pengubah": "Priscilla J. Owens",
      "Birama": "4/4",
      "NadaDasar": "Ab",
      "Ket1": "1/4",
      "Ayat1": "Give me the Bible, star of gladness gleaming, To cheer the wanderer lone and tempest tossed, No storm can hide that peaceful radiance beaming, Sice Jesus came to seek and save the lost.",
      "KetRef": "Ref",
      "Ref": "Give me the Bible holy message shining, Thy light shall guide me in the narrow way. Precept and promise, law and love combining, 'Till night shall vanish in eternal day.",
      "Ket2": "2/4",
      "Ayat2": "Give me the Bible, when my heart is broken, When sin and grief have filled my soul with fear; Give me the precious words by Jesus spoken, Hold up faith's lamp to show my Saviour near.",
      "Ket3": "3/4",
      "Ayat3": "Give me the Bible, all my steps enlighten, Teach me the danger of these realms below; That lamp of safety, o'er the gloom shall brighten, That light alone the path of peace can show.",
      "Ket4": "4/4",
      "Ayat4": "Give me the Bible, lamp of life immortal, Hold up that splendor by the open grave; Show me the light from heaven's shining portal, Show me the glory gliding Jordan's wave.",
      "url": ""
    },
    {
      "id": 72,
      "Search": "72*Brilah Padaku Alkitab yang Suci*Priscilla J. Owens*Brilah padaku Alkitab yang suci, Yang menyegarkan segnap jiwaku. Dan menyatakan Yesus sudah mati Untuk tebus dan slamatkan aku.*Brilah padaku Alkitab yang suci, Lampu yang trangi sluruh jalanku. Isinya syarat, taurat, kasih, janji, Yang pimpin aku dalam hidupku.",
      "Nomor": "72",
      "Judul": "Brilah Padaku Alkitab yang Suci",
      "Pengubah": "Priscilla J. Owens",
      "Birama": "4/4",
      "NadaDasar": "Ab",
      "Ket1": "1/4",
      "Ayat1": "Brilah padaku Alkitab yang suci, Yang menyegarkan segnap jiwaku. Dan menyatakan Yesus sudah mati Untuk tebus dan slamatkan aku.",
      "KetRef": "Ref",
      "Ref": "Brilah padaku Alkitab yang suci, Lampu yang trangi sluruh jalanku. Isinya syarat, taurat, kasih, janji, Yang pimpin aku dalam hidupku.",
      "Ket2": "2/4",
      "Ayat2": "Brilah padaku Alkitab yang suci, Waktu hatiku takut dan susah. Brikanlah Sabda dalam waktu sedih, Yang membrikan kesukaan surga.",
      "Ket3": "3/4",
      "Ayat3": "Brilah padaku Alkitab yang suci, Yang meringankan langkah kakiku, Yang pliharakan dari dunia ini, Dan tiaphari trangi jalanku.",
      "Ket4": "4/4",
      "Ayat4": "Brilah padaku Alkitab yang suci, Yang tunjukkan jalan kehidupan. Yang trangi jalan ke negri yang suci, Tempat tinggalnya orang tebusan.",
      "url": ""
    },
    {
      "id": 73,
      "Search": "73*O Christian, Awake!*Fanny J. Crosby*O Christian, awake! tis the Master's command. With helmet and shield, and a sword in thy hand, To meet the bold tempter, go, fearlessly go, And stand like the brave, with thy face to the foe.*Stand like the brave, stand like the brave, Stand like the brave with thy face to the foe.",
      "Nomor": "73",
      "Judul": "O Christian, Awake!",
      "Pengubah": "Fanny J. Crosby",
      "Birama": "3/4",
      "NadaDasar": "Ab",
      "Ket1": "1/4",
      "Ayat1": "O Christian, awake! tis the Master's command. With helmet and shield, and a sword in thy hand, To meet the bold tempter, go, fearlessly go, And stand like the brave, with thy face to the foe.",
      "KetRef": "Ref",
      "Ref": "Stand like the brave, stand like the brave, Stand like the brave with thy face to the foe.",
      "Ket2": "2/4",
      "Ayat2": "What ever thy danger, take heed and beware, And turn not thy back, for no armor is there. The legions of darkness, if thou wouldst o'er throw, Then stand like the brave, with thy face to the foe.",
      "Ket3": "3/4",
      "Ayat3": "The cause of thy Master with vigor defend. Be watchful, be zealous, and fight to the end. Wher ever He leads thee, go, valiantly go, And stand like the brave, with thy face to the foe.",
      "Ket4": "4/4",
      "Ayat4": "Press on, never doubting, thy Captain is near, With grace to supply, and with comfort to cheer. His love, like a stream in the desert will flow. Then stand like the brave, with thy face to the foe.",
      "url": ""
    },
    {
      "id": 74,
      "Search": "74*Hai kristen. Jaga!*Fanny J. Crosby*Hai Kristen, jaga! Itu printah Tuhan, Tameng dan prisai, Dan pedang di tangan, Lawan dengan brani musuhmu itu, Berdiri teguh, lawanlah musuhmu.*Gagah brani, Gagah brani, Gagah brani, Lawanlah musuhmu.",
      "Nomor": "74",
      "Judul": "Hai kristen. Jaga!",
      "Pengubah": "Fanny J. Crosby",
      "Birama": "3/4",
      "NadaDasar": "Ab",
      "Ket1": "1/4",
      "Ayat1": "Hai Kristen, jaga! Itu printah Tuhan, Tameng dan prisai, Dan pedang di tangan, Lawan dengan brani musuhmu itu, Berdiri teguh, lawanlah musuhmu.",
      "KetRef": "Ref",
      "Ref": "Gagah brani, Gagah brani, Gagah brani, Lawanlah musuhmu.",
      "Ket2": "2/4",
      "Ayat2": "Jaga apapun Bahaya yang datang, Janganlah undur Tak prisai di blakang. Dan kalau mau menang, alahkan musuh, Berdiri teguh, lawanlah musuhmu.",
      "Ket3": "3/4",
      "Ayat3": "Kerja Tuhanmu. Buat dengan setia, Tetap berjaga Jangan putus asa. Bila Tuhan suruh, tetaplah maju, Berdiri teguh, lawanlah musuhmu.",
      "Ket4": "4/4",
      "Ayat4": "Janganlah bimbang. Karna Yesus dekat, Sedia memberi Hiburan dan rahmat. KasihNya bagaikan air di padang. Berdiri teguh, lawanlah musuhmu.",
      "url": ""
    },
    {
      "id": 75,
      "Search": "75*We Have Heard a Joyful Sound*Priscilla J. Owens*We have heard a joyful sound, Jesus saves, Jesus saves. Spread the gladness all around, Jesus saves, Jesus saves. Bear the news to every land, Clim the steeps and cross the waves, Onward, 'tis our Lord's command, Jesus saves, Jesus saves.",
      "Nomor": "75",
      "Judul": "We Have Heard a Joyful Sound",
      "Pengubah": "Priscilla J. Owens",
      "Birama": "3/4",
      "NadaDasar": "G",
      "Ket1": "1/4",
      "Ayat1": "We have heard a joyful sound, Jesus saves, Jesus saves. Spread the gladness all around, Jesus saves, Jesus saves. Bear the news to every land, Clim the steeps and cross the waves, Onward, 'tis our Lord's command, Jesus saves, Jesus saves.",
      "Ket2": "2/4",
      "Ayat2": "Waft it on the rolling tide, Jesus saves, Jesus saves. Tell to sinners, far and wide, Jesus saves, Jesus saves. Sing, ye islands of the sea. Echo back, ye ocean caves, Earth shall keep her jubilee, Jesus saves, Jesus saves.",
      "Ket3": "3/4",
      "Ayat3": "Sing above the battle's strife, Jesus saves, Jesus saves. By His death and endless life, Jesus saves, Jesus saves. Sing it softly through the gloom, When the heart for mercy craves, Sing in triumph o'er the tomb, Jesus saves, Jesus saves.",
      "Ket4": "4/4",
      "Ayat4": "Give the winds a mighty voice, Jesus saves, Jesus saves. Let the nations now rejoice, Jesus saves, Jesus saves. Shout salvation full and free, Highest hills and deepest caves, This our song of victory, Jesus saves, Jesus saves.",
      "url": ""
    },
    {
      "id": 76,
      "Search": "76*Almasih S'lamatkan*Priscilla J. Owens*Kita sudah mendengar, Almasih slamatkan! Masyhurkan kabar benar, Almasih slamatkan! Kabarkan kelepasan, Pada bangsa skalian, Inilah kabar Tuhan, Almasih slamatkan!",
      "Nomor": "76",
      "Judul": "Almasih S'lamatkan",
      "Pengubah": "Priscilla J. Owens",
      "Birama": "3/4",
      "NadaDasar": "G",
      "Ket1": "1/4",
      "Ayat1": "Kita sudah mendengar, Almasih slamatkan! Masyhurkan kabar benar, Almasih slamatkan! Kabarkan kelepasan, Pada bangsa skalian, Inilah kabar Tuhan, Almasih slamatkan!",
      "Ket2": "2/4",
      "Ayat2": "Glombang lautan msyhurkan, Alamasih slamatkan! Pada orang berdosa, Alamasih slamatkan! Pulau pulau nyanyilah, Hai samudra glorakan, Bumipun memujikan, Almasih slamatkan!",
      "Ket3": "3/4",
      "Ayat3": "Dengan kras serukanlah, Almasih slamatkan! Tuhan brikan rahmatNya, Almasih slamatkan! Pada hari yang duka, Gunung lembah dan padang, Hidup kekal di surga, Almasih slamatkan!",
      "Ket4": "4/4",
      "Ayat4": "Dalam topan sorakkan, Almasih slamatkan! Bangsa bangsa gemarkan, Almasih slamatkan! Bertempik sorak kamu, Bisikkanlah harapan, Masyhurkan kabar itu, Almasih slamatkan!",
      "url": ""
    },
    {
      "id": 77,
      "Search": "77*Hark! 'Tis the Sheperd's Voice I Hear*Alexcenah Thomas*Hark! 'tis Sheperd's voice I hear, Out in the desert dark and drear, Calling the sheep who've gone astray, Far fromthe Shepherd's fold away.*Bring them in, Bring them in, Bring them in from the fields of sin. Bring them in, Bring them in, Bring the wanderers to Jesus.",
      "Nomor": "77",
      "Judul": "Hark! 'Tis the Sheperd's Voice I Hear",
      "Pengubah": "Alexcenah Thomas",
      "Birama": "4/4",
      "NadaDasar": "Ab",
      "Ket1": "1/3",
      "Ayat1": "Hark! 'tis Sheperd's voice I hear, Out in the desert dark and drear, Calling the sheep who've gone astray, Far fromthe Shepherd's fold away.",
      "KetRef": "Ref",
      "Ref": "Bring them in, Bring them in, Bring them in from the fields of sin. Bring them in, Bring them in, Bring the wanderers to Jesus.",
      "Ket2": "2/3",
      "Ayat2": "Who'll go and help the Shepherd kind, Help Him the wandering ones to find? Who'll bring them back in to the fold, Where they'll be sheltered from the cold?",
      "Ket3": "3/3",
      "Ayat3": "Out in the desert hear their cry, Out on the mountain wild and high, Hark! 'tis the Master speaks to thee, 'Go, find My sheep where'er they be.'",
      "url": ""
    },
    {
      "id": 78,
      "Search": "78*Bawalah yang Hilang*Alexcenah Thomas*Kudengar suara Gembala. Dari padang belantara, Memanggil semua yang sesat, Kembali ke kandang slamat.*Bawalah yang hilang, Dari dunia yang berdosa, Bawalah yang hilang. Kepada Tuhan Yesus.",
      "Nomor": "78",
      "Judul": "Bawalah yang Hilang",
      "Pengubah": "Alexcenah Thomas",
      "Birama": "4/4",
      "NadaDasar": "Ab",
      "Ket1": "1/3",
      "Ayat1": "Kudengar suara Gembala. Dari padang belantara, Memanggil semua yang sesat, Kembali ke kandang slamat.",
      "KetRef": "Ref",
      "Ref": "Bawalah yang hilang, Dari dunia yang berdosa, Bawalah yang hilang. Kepada Tuhan Yesus.",
      "Ket2": "2/3",
      "Ayat2": "Siapakah hendak menolong. Mencari domba yang hilang? Siapakah mau bawa pulang. Agar terlindung dikandang?",
      "Ket3": "3/3",
      "Ayat3": "Dengarlah seruan Tuhan Yang ditujukan padamu. Pergilah cari dombaKu, Bawalah pulang kekandang!",
      "url": ""
    },
    {
      "id": 79,
      "Search": "79*Far and Near the Fields Are teeming*J. O. Thompson*Far and near the fields are teeming. With the sheaves of ripened grain. Far and near their gold is gleaming. O'er the sunny slope and plain.*Lord of harvest, send forth reapers! Hear us, Lord, to Thee we cry. Send them now the sheaves to gather, Ere the harvest-time pass by.",
      "Nomor": "79",
      "Judul": "Far and Near the Fields Are teeming",
      "Pengubah": "J. O. Thompson",
      "Birama": "3/4",
      "NadaDasar": "Ab",
      "Ket1": "1/3",
      "Ayat1": "Far and near the fields are teeming. With the sheaves of ripened grain. Far and near their gold is gleaming. O'er the sunny slope and plain.",
      "KetRef": "Ref",
      "Ref": "Lord of harvest, send forth reapers! Hear us, Lord, to Thee we cry. Send them now the sheaves to gather, Ere the harvest-time pass by.",
      "Ket2": "2/3",
      "Ayat2": "Send them forth with morn's first beaming, Send them in the noontide's glare. When the sun's last rays are streaming, Bid them gather every where.",
      "Ket3": "3/3",
      "Ayat3": "O thou, whom thy Lord is sending, Gather now the sheaves of gold. Heavenward then at evening wending. Thou shalt come with joy untold.",
      "url": ""
    },
    {
      "id": 80,
      "Search": "80*Jauh dan Dekat, Hai Lihatlah*J. O. Thompson*Far and near the fields are teeming. With the sheaves of ripened grain. Far and near their gold is gleaming. O'er the sunny slope and plain.*Lord of harvest, send forth reapers! Hear us, Lord, to Thee we cry. Send them now the sheaves to gather, Ere the harvest-time pass by.",
      "Nomor": "80",
      "Judul": "Jauh dan Dekat, Hai Lihatlah",
      "Pengubah": "J. O. Thompson",
      "Birama": "3/4",
      "NadaDasar": "Ab",
      "Ket1": "1/3",
      "Ayat1": "Jauh dan dekat, hai lihatlah Ladang-ladang yang penuh, Jauh dan dekat gandum smua. Sudah masak menunggu.",
      "KetRef": "Ref",
      "Ref": "Ya Tuhan, suruh penyabit. Itu doa hambaMu. Suruhlah seblum terlambat, Mengumpulkan gandum-Mu.",
      "Ket2": "2/3",
      "Ayat2": "Suruhkan banyak pengerja Pada pagi dan petang. Kumpulkan berkasnya Slagi masih ada trang.",
      "Ket3": "3/3",
      "Ayat3": "Hai saudara yang diutus, Kumpulkan gandum skarang. Yang bekerja dengan tulus Akan pulang bergirang.",
      "url": ""
    },
    {
      "id": 81,
      "Search": "81*O Where Are the Reapers*George F Root Eben E Rexford*O where are the reapers that garner in The sheaves of the good from the fields of sin With sickles of truth must the work be done And no one may rest till the harvest home*Go out in the highways and search them all The wheat may be there though the weeds are tall Then search in the highway and pass none by But gather from all for the home on high*The fields all are rip'ning and far and wide The world now is waiting the harvest tide But reapers are few and the work is great And much will be lost should the harvest wait*So come with your sickles ye sons of men And gather together the golden grain Toil on till the Lord of the harvest come Then share ye his joy in the harvest home*Where are the reapers O who will come And share in the glory of the harvest home O who will help us to garner in The sheaves of good from the fields of sin",
      "Nomor": "81",
      "Judul": "O Where Are the Reapers",
      "Pengubah": "George F. Root, Eben E. Rexford",
      "Birama": "4/4",
      "NadaDasar": "G",
      "Ket1": "1/4",
      "Ayat1": "O where are the reapers that garner in The sheaves of the good from the fields of sin? With sickles of truth must the work be done, And no one may rest till the harvest home.",
      "Ket2": "2/4",
      "Ayat2": "Go out in the highways and search them all; The wheat may be there, though the weeds are tall; Then search in the highway, and pass none by; But gather from all for the home on high.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "So come with your sickles, ye sons of men, And gather together the golden grain; Toil on till the Lord of the harvest come, Then share ye his joy in the harvest home.",
      "Ket4": "4/4",
      "Ayat4": "So come with your sickles, ye sons of men, And gather together the golden grain; Toil on till the Lord of the harvest come, Then share ye his joy in the harvest home.",
      "Ref": "Where are the reapers? O who will come And share in the glory of the harvest home? O, who will help us to garner in The sheaves of good from the fields of sin?",
      "Lagu": " "
    },
    {
      "id": 82,
      "Search": "82*Hai Mana Penyabit*George F Root Eben E Rexford*Hai mana penyabit yang kumpulkan Gandum yang baik di lumbung Tuhan Sekaranglah waktunya menuai Bekerjalah t’rus hingga selesai*Ke ladang yang banyak rumputnya pun Pergilah engkau sabitlah gandum Carilah juga di pinggir jalan Dan satupun jangan ditinggalkan*Ladang sudahlah masak semua Tanda akhir zaman dekat sudah Penyabit sedikit kerja banyak Banyak yang hilang kalau terlambat*Hai saudara bawalah sabitmu Dan kumpulkan gandum indah itu Tetap kerja sampai Tuhan datang Engkau trima k’lak upah yang senang*Mana penyabit yang mau pergi Mengumpulkan berkas-berkas yang suci Siapa suka mengumpulkan Gandum yang baik kepada Tuhan",
      "Nomor": "82",
      "Judul": "Hai Mana Penyabit",
      "Pengubah": "George F. Root, Eben E. Rexford",
      "Birama": "4/4",
      "NadaDasar": "G",
      "Ket1": "1/4",
      "Ayat1": "Hai mana penyabit yang kumpulkan, Gandum yang baik di lumbung Tuhan? Sekaranglah waktunya menuai, Bekerjalah t’rus hingga selesai.",
      "Ket2": "2/4",
      "Ayat2": "Ke ladang yang banyak rumputnya pun, Pergilah engkau, sabitlah gandum; Carilah juga di pinggir jalan, Dan satupun jangan ditinggalkan.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Ladang sudahlah masak semua, Tanda akhir zaman dekat sudah; Penyabit sedikit, kerja banyak, Banyak yang hilang, kalau terlambat.",
      "Ket4": "4/4",
      "Ayat4": "Hai saudara, bawalah sabitmu, Dan kumpulkan gandum indah itu; Tetap kerja sampai Tuhan datang, Engkau trima k’lak upah yang senang.",
      "Ref": "Mana penyabit yang mau pergi? Mengumpulkan berkas-berkas yang suci? Siapa suka mengumpulkan? Gandum yang baik kepada Tuhan?",
      "Lagu": " "
    },
    {
      "id": 83,
      "Search": "83*Rescue the Perishing*Fanny J Crosby W H Doane*Rescue the perishing Care for the dying Snatch them in pity from sin and the grave Weep o’er the erring one lift up the fallen Tell them of Jesus the mighty to save*Though they are slighting Him Still He is waiting Waiting the penitent child to receive Plead with them earnestly plead with them gently He will forgive if they only believe*Down in the human heart Crushed by the tempter Feelings lie buried that grace can restore Touched by a loving heart wakened by kindness Chords that were broken will vibrate once more*Rescue the perishing Duty demands it Strength for thy labor the Lord will provide Back to the narrow way patiently win themTell the poor wanderer a Savior has died*Rescue the perishing Care for the dying Jesus is merciful Jesus will save",
      "Nomor": "83",
      "Judul": "Rescue the Perishing",
      "Pengubah": "Fanny J. Crosby, W. H. Doane",
      "Birama": "4/4",
      "NadaDasar": "B",
      "Ket1": "1/4",
      "Ayat1": "Rescue the perishing, Care for the dying, Snatch them in pity from sin and the grave; Weep o’er the erring one, lift up the fallen, Tell them of Jesus the mighty to save.",
      "Ket2": "2/4",
      "Ayat2": "Though they are slighting Him, Still He is waiting, Waiting the penitent child to receive; Plead with them earnestly, plead with them gently; He will forgive if they only believe.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Down in the human heart, Crushed by the tempter, Feelings lie buried that grace can restore; Touched by a loving heart, wakened by kindness, Chords that were broken will vibrate once more.",
      "Ket4": "4/4",
      "Ayat4": "Rescue the perishing, Duty demands it; Strength for thy labor the Lord will provide. Back to the narrow way patiently win them; Tell the poor wanderer a Savior has died.",
      "Ref": "Rescue the perishing, Care for the dying; Jesus is merciful, Jesus will save.",
      "Lagu": " "
    },
    {
      "id": 84,
      "Search": "84*Tolonglah yang Sesat*Fanny J Crosby W H Doane*Tolonglah yang sesat dan hampir mati Lepaskanlah dari dosa cepat Bujuk yang berdosa angkat yang letih Bawalah kepada Juruslamat*Yesus menantikan yang mau bertobat Dan yang mau tinggalkan kejahatan Dengar panggilan-Nya yang penuh rahmat Dengarlah dan engkau diampunkan*Hati yang berduka dan putus asa Tuhan hiburkan oleh sabda-Nya Percaya dan t’rima kasihnya Yesus Dan hidup baru akan dibri-Nya*Menolong yang sesat kewajibanmu Tuhan b’rikan kekuatan padamu Carilah yang sesat di sekitarmu Bawalah pada Jurus’lamatmu*Carilah yang sesat Dalam keglapan Yesus penuh rahmat Mau slamatkan",
      "Nomor": "84",
      "Judul": "Tolonglah yang Sesat",
      "Pengubah": "Fanny J. Crosby, W. H. Doane",
      "Birama": "4/4",
      "NadaDasar": "B",
      "Ket1": "1/4",
      "Ayat1": "Tolonglah yang sesat, Dan hampir mati, Lepaskanlah dari dosa, cepat; Bujuk yang berdosa, Angkat yang letih, Bawalah kepada Juruslamat.",
      "Ket2": "2/4",
      "Ayat2": "Yesus menantikan Yang mau bertobat, Dan yang mau tinggalkan kejahatan; Dengar panggilan-Nya yang penuh rahmat, Dengarlah! dan engkau diampunkan.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Hati yang berduka Dan putus asa, Tuhan hiburkan oleh sabda-Nya; Percaya dan trima Kasihnya Yesus Dan hidup baru akan dibri-Nya.",
      "Ket4": "4/4",
      "Ayat4": "Menolong yang sesat kewajibanmu, Tuhan b’rikan kekuatan padamu; Carilah yang sesat Di sekitarmu, Bawalah pada Juruslamatmu.",
      "Ref": "Carilah yang sesat Dalam keglapan, Yesus penuh rahmat Mau slamatkan.",
      "Lagu": " "
    },
    {
      "id": 85,
      "Search": "85*Sowing in the Morning*George A Minor Knowles Shaw*Sowing in the morning sowing seeds of kindness Sowing in the noontide and the dewy eve Waiting for the harvest and the time of reaping We shall come rejoicing bringing in the sheaves*Sowing in the sunshine sowing in the shadows Fearing neither clouds nor winter's chilling breeze By and by the harvest and the labor ended We shall come rejoicing bringing in the sheaves*Going forth with weeping sowing for the Master Though the loss sustained our spirit often grieves When our weeping's over He will bid us welcome We shall come rejoicing bringing in the sheaves*Bringing in the sheaves Bringing in the sheaves We shall come rejoicing bringing in the sheaves Bringing in the sheaves Bringing in the sheaves We shall come rejoicing bringing in the sheaves",
      "Nomor": "85",
      "Judul": "Sowing in the Morning",
      "Pengubah": "George A. Minor, Knowles Shaw",
      "Birama": "4/4",
      "NadaDasar": "C",
      "Ket1": "1/4",
      "Ayat1": "Sowing in the morning, sowing seeds of kindness, Sowing in the noontide and the dewy eve; Waiting for the harvest, and the time of reaping, We shall come rejoicing, bringing in the sheaves.",
      "Ket2": "2/4",
      "Ayat2": "Sowing in the sunshine, sowing in the shadows, Fearing neither clouds nor winter's chilling breeze; By and by the harvest, and the labor ended, We shall come rejoicing, bringing in the sheaves.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Going forth with weeping, sowing for the Master, Though the loss sustained our spirit often grieves; When our weeping's over, He will bid us welcome, We shall come rejoicing, bringing in the sheaves.",
      "Ref": "Bringing in the sheaves, Bringing in the sheaves, We shall come rejoicing, bringing in the sheaves; Bringing in the sheaves, Bringing in the sheaves, We shall come rejoicing, bringing in the sheaves.",
      "Lagu": " "
    },
    {
      "id": 86,
      "Search": "86*Tabur Waktu Pagi*George A Minor Knowles Shaw*Tabur waktu pagi benih kebenaranTabur waktu siang dan waktu petang Menanti datangnya waktu penyabitan Kita bawa berkas dengan bergirang*Taburkanlah benih waktu trang atau glap Jangan takut mendung atau angin srang Kerja dan usaha akan berakhir klak Kita bawa berkas dengan bergirang*Tabur dengan tangis tabur untuk Tuhan Meski dalam duka Setan menentang Sesudah tangisan datang kesukaan Kita bawa berkas dengan bergirang*Bawa berkasnya bawa berkasnya Dengan kegirangan bawa berkasnya Bawa berkasnya bawa berkasnya Dengan kegirangan bawa berkasnya",
      "Nomor": "86",
      "Judul": "Tabur Waktu Pagi",
      "Pengubah": "George A. Minor, Knowles Shaw",
      "Birama": "4/4",
      "NadaDasar": "C",
      "Ket1": "1/4",
      "Ayat1": "Tabur waktu pagi benih kebenaran, Tabur waktu siang dan waktu petang; Menanti datangnya waktu penyabitan, Kita bawa berkas dengan bergirang.",
      "Ket2": "2/4",
      "Ayat2": "Taburkanlah benih waktu trang atau glap, Jangan takut mendung atau angin srang; Kerja dan usaha akan berakhir klak, Kita bawa berkas dengan bergirang.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Tabur dengan tangis, tabur untuk Tuhan, Meski dalam duka Setan menentang; Sesudah tangisan, datang kesukaan, Kita bawa berkas dengan bergirang.",
      "Ref": "Bawa berkasnya, bawa berkasnya, Dengan kegirangan bawa berkasnya, Bawa berkasnya, bawa berkasnya, Dengan kegirangan bawa berkasnya.",
      "Lagu": " "
    },
    {
      "id": 87,
      "Search": "87*Work for the night is coming*Mrs Anna L Coghill Lowell Mason*Work for the night is coming Work through the morning hours Work while the dew is sparkling Work mid springing flowers Work when the day grows brighter Under the glowing sun Work for the night is coming When man's work is done*Work for the night is coming Work through the sunny noon Fill brightest hours with labor Rest comes sure and soon Give every flying minute Something to keep in store Work for the night is coming When man works no more*Work for the night is coming Under the sunset skies While their bright tints are glowing Work for daylight flies Work till the last beam fadeth Fadeth to shine no more Work while the night is darkening When man's work is o'er",
      "Nomor": "87",
      "Judul": "Work for the Night Is Coming",
      "Pengubah": "Mrs. Anna L. Coghill, Lowell Mason",
      "Birama": "4/4",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "Work, for the night is coming; Work through the morning hours; Work while the dew is sparkling; Work mid springing flowers; Work when the day grows brighter; Under the glowing sun; Work, for the night is coming, When man's work is done.",
      "Ket2": "2/4",
      "Ayat2": "Work, for the night is coming; Work through the sunny noon; Fill brightest hours with labor, Rest comes sure and soon; Give every flying minute Something to keep in store; Work, for the night is coming, When man works no more.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Work, for the night is coming; Under the sunset skies, While their bright tints are glowing, Work, for daylight flies; Work till the last beam fadeth, Fadeth to shine no more; Work while the night is darkening, When man's work is o'er.",
      "Lagu": " "
    },
    {
      "id": 88,
      "Search": "88*Berusahalah Kamu*Mrs Anna L Coghill Lowell Mason*Berusahalah kamu Pada waktu pagi Bekerjalah selalu Jangan bersedih Bekerjalah sekarang Janganlah menunggu Malam pun akan datang Habis kerjamu*Berusahalah kamu pada waktu siang Tuntaskanlah kerjamu Saat masih t’rang Perhentianmu senang Di surga yang teduh Malam pasti ‘kan datang Habis lelahmu*Berusahalah kamu Sampai waktu petang Kerjakanlah tugasmu S’lesaikan s’karang Bekerja seb’lum lenyap Sinar matahari Dan tibalah malam g’lap Tugasmu s’lesai",
      "Nomor": "88",
      "Judul": "Berusahalah Kamu",
      "Pengubah": "Mrs. Anna L. Coghill, Lowell Mason",
      "Birama": "4/4",
      "NadaDasar": "F",
      "Ket1": "1/4",
      "Ayat1": "Berusahalah kamu, Pada waktu pagi; Bekerjalah selalu, Jangan bersedih. Bekerjalah sekarang, Janganlah menunggu, Malam pun akan datang, Habis kerjamu.",
      "Ket2": "2/4",
      "Ayat2": "Berusahalah kamu, Pada waktu siang; Habiskanlah kerjamu, Waktu masih trang. Perhentianmu senang Di surga yang teduh, Malam pun akan datang, Habis lelahmu.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Berusahalah kamu, Sampai waktu petang; Kerjakanlah tugasmu Habiskan skarang. Bekerja seblum lenyap Sinar matahari, Dan tibalah malam glap, Tugasmu slesai.",
      "Lagu": " "
    },
    {
      "id": 89,
      "Search": "89*Whosoever Will*P P Bliss*Whosoever heareth shout shout the sound Spread the blessed tidings all the world around Tell the joyful news wherever man is found Whosoever will may come*Whosoever cometh need not delay Now the door is open enter while you may Jesus is the true the only Living Way Whosoever will may come*Whosoever will the promise secure Whosoever will forever must endure Whosoever will Tis life forever more Whosoever will may come*Whosoever will whosoever will Send the proclamation over vale and hill Tis a loving Father calls the wanderer home Whosoever will may come",
      "Nomor": "89",
      "Judul": "Whosoever Will",
      "Pengubah": "P. P. Bliss",
      "Birama": "4/4",
      "NadaDasar": "D",
      "Ket1": "1/4",
      "Ayat1": "Whosoever heareth, shout, shout the sound! Send the blessed tidings all the world around; Spread the joyful news wherever man is found; Whosoever will, may come.",
      "Ket2": "2/4",
      "Ayat2": "Whosoever cometh need not delay; Now the door is open, enter while you may; Jesus is the true, the only Living Way; Whosoever will, may come.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Whosoever will, the promise secure, Whosoever will, forever must endure; Whosoever will, 'Tis life forever more; Whosoever will, may come.",
      "Ref": "Whosoever will, whosoever will, Send the proclamation over vale and hill; 'Tis a loving Father calls the wanderer home; Whosoever will, may come.",
      "Lagu": " "
    },
    {
      "id": 90,
      "Search": "90*Barang Siapa Dengar Serukanlah*P P Bliss*Barang siapa dengar serukanlah Kabar keslamatan sluruh dunia Masyhurkanlah skarang kabar mulia Mari barang siapa mau*Barang siapa sedia datang lekas Pintu blum tertutup masuklah bebas Hanya Tuhan Yesus boleh bri lepas Mari barang siapa mau*Barang siapa mau teguh janji-Nya Barang siapa mau tahan selamanya Barang siapa mau slamat di bri Tuhan Mari barang siapa mau*Barang siapa mau Barang siapa mau Kabar slamat ini brilah orang tau Allah Bapa kita jemputkan engkau Mari barang siapa mau",
      "Nomor": "90",
      "Judul": "Barang Siapa Dengar, Serukanlah",
      "Pengubah": "P. P. Bliss",
      "Birama": "4/4",
      "NadaDasar": "D",
      "Ket1": "1/4",
      "Ayat1": "Barang siapa dengar, serukanlah! Kabar keslamatan sluruh dunia, Masyhurkanlah skarang kabar mulia; Mari, barang siapa mau!",
      "Ket2": "2/4",
      "Ayat2": "Barang siapa sedia, datang lekas! Pintu blum tertutup masuklah bebas Hanya Tuhan Yesus boleh bri lepas, Mari, barang siapa mau.",
      "KetRef": "Ref",
      "Ket3": "3/4",
      "Ayat3": "Barang siapa mau! teguh janji-Nya, Barang siapa mau, tahan selamanya, Barang siapa mau, slamat di bri Tuhan, Mari, barang siapa mau.",
      "Ref": "Barang siapa mau, Barang siapa mau Kabar slamat ini brilah orang tau; Allah, Bapa kita, jemputkan engkau; Mari, barang siapa mau!",
      "Lagu": " "
    },
    {
      "id": 91,
      "Search": "91*Can The World See Jesun In*Do We love so close to the Lord today Passing to and fro on life's busy way That the world in us can a likeness see To the man of Calvary*Do we love with love to His own akin All His creature lost in the mire of sin Will we reacg a hand whatsoe'er it cost To reclaim a sinner lost*As an open book they our lives will read To our words and acts giving daily heed Will they be attracted or turn away From the Christ we love today*Can the world see Jesus in me Can the world see Jesus in you Does your love to Him ring true And your life and service too",
      "Nomor": "91",
      "Judul": "Can The World See Jesun In",
      "Pengubah": "Mrs. C. H. Morris",
      "Birama": "3/3",
      "NadaDasar": "F",
      "Ket1": "1/3",
      "Ayat1": "Do We Live so close to the Lord today, Passing to and fro on life's busy way; That the world in us can a likeness see To the man of Calvary? ",
      "Ket2": "2/3",
      "Ayat2": "Do We love with love to His own akin, All His creature lost in the mire of sin? Will we reach a hand, Whatsoe'er it cost, To reclaim a sinner lost? ",
      "KetRef": "Ref",
      "Ket3": "3/3",
      "Ayat3": "As an open book they our lives will read, To our words and acts giving daily heed, Will they be attracted, our, turn away, From the Christ we love today?",
      "Ref": "Can the world see Jesus in me? Can the world see Jesus in you? Does your love to Him ring true, And your life and service, too?",
      "Lagu": ""
    },
    {
      "id": 92,
      "Search": "92*Apakah Kita Hidup Dekat*Apa kita hidup dekat Yesus Dalam sibuk kehidupan kita Sehingga dunia melihat Yesus Dalam k'hidupan kita*Apa kitapun nyatakan cinta Pada semua orang yang berdosa Maukah kita s'lamatkan mereka Dari binasa dosa*Apa hidup kita menyatakan Perkataan serta perbuatan Yang menarik atau yang menyesat Orang yang cari s'lamat*Apa dunia lihat Yesus Dalam aku engkau Juga Dalam cintamu itu Dalam bakti hidupmu Apa dunia lihat Yesus",
      "Nomor": "92",
      "Judul": "Apakah Kita Hidup Dekat",
      "Pengubah": "Mrs. C. H. Morris",
      "Birama": "3/3",
      "NadaDasar": "F",
      "Ket1": "1/3",
      "Ayat1": "Apakah kita hidup dekat Yesus, Dalam sibuk kehidupan kita? Sehingga dunia melihat Yesus, Dalam k'hidupan kita?",
      "Ket2": "2/3",
      "Ayat2": "Apa kitapun nyatakan cinta, Pada semua orang berdosa? Maukah kita s'lamatkan mereka, Dari binasa dosa?",
      "KetRef": "Ref",
      "Ket3": "3/3",
      "Ayat3": "Apa hidup kita menyatakan, Perkataan serta perbuatan? Yang menarik atau yang menyesat, Orang yang cari s'lamat?",
      "Ref": "Apa dunia lihat Yesus, Dalam aku, engkau juga? Dalam cintamu itu, Dalam bakti hidupmu, Apa dunia lihat Yesus?",
      "Lagu": ""
    },
    {
      "id": 93,
      "Nomor": "93",
      "Search": "93*The Longer Serve Him*Since I started for the kingdom Since my life He controls Since I gave my heart to Jesus The longer I serve Him the sweeter He grows*Every need He is supplying Plenteous grace He bestows Every day my way gets brighter The longer I serve Him the sweeter He grows*The longer I serve Him the sweeter He grows The more that I love Him More Love He bestows Each day is like heaven my heart over flows The longer I serve Him the sweeter He grows",
      "Judul": "The Longer Serve Him",
      "Pengubah": "William J. Gaither",
      "Birama": "2/2",
      "NadaDasar": "D",
      "Ket1": "1/2",
      "Ayat1": "Since I started for the kingdom, Since my life He controls, Since I gave my heart to Jesus, The longer I serve Him, the sweeter He grows.",
      "Ket2": "2/2",
      "Ayat2": "Every need He is supplying, Plenteous grace He bestows; Every day my way gets brighter, The longer I serve Him, the sweeter He grows.",
      "KetRef": "Ref",
      "Ref": "The longer I serve Him the sweeter He grows, The more that I love Him, More love He bestows; Each day is like heaven, my heart over flows, The longer I serve Him the sweeter He grows.",
      "Lagu": ""
    },
    {
      "id": 94,
      "Nomor": "94",
      "Search": "94*Melayani Yesus Dengan Setia*Sejak ku kenal Tuhan ku ku s'rahkan hidupku Sejak ku b'rikan hatiku Melayani Yesus dengan setia*Dia b'rikan kebutuhanku Dengan berk'limpahan Tiap hari ku s'makin rindu Melayani Yesus dengan setia*Melayani Yesus dengan setia Lebih cinta Dia dari s'galanya Setiap hari ku b'rikan hatiku Melayani Yesus dengan setia",
      "Judul": "Melayani Yesus Dengan Setia",
      "Pengubah": "William J. Gaither",
      "Birama": "2/2",
      "NadaDasar": "D",
      "Ket1": "1/2",
      "Ayat1": "Sejak ku kenal Tuhan ku, Ku s'rahkan hidupku; Sejak ku b'rikan hatiku, Melayani Yesus dengan setia.",
      "Ket2": "2/2",
      "Ayat2": "Dia b'rikan kebutuhanku, Dengan berk'limpahan; Tiap hari ku s'makin rindu, Melayani Yesus dengan setia.",
      "KetRef": "Ref",
      "Ref": "Melayani Yesus dengan setia, Lebih cinta Dia dari s'galanya; Setiap hari ku b'rikan hatiku, Melayani Yesus dengan setia.",
      "Lagu": ""
    },
    {
      "id": 95,
      "Nomor": "95",
      "Search": "95*Brightly Beams Our Father's*Brightly beams our Father's mercy From his lighthouse evermore But to us he gives the keeping Of the lights along the shore*Dark the night of sin has settled Loud the angry billows roar Eager eyes are watching longing For the lights along the shore*Trim your feeble lamp my brother Some poor sailor tempest-tossed Trying now to make the harbor In the darkness may be lost*Let the lower lights be burning Send a gleam across the wave Some Poor fainting struggling seaman You may rescue you may save",
      "Judul": "Brightly Beams Our Father's",
      "Pengubah": "P. P. Bliss",
      "Birama": "3/3",
      "NadaDasar": "C",
      "Ket1": "1/3",
      "Ayat1": "Brightly beams our Father's mercy, From his lighthouse evermore, From his lighthouse evermore, But to us he gives the keeping Of the lights along the shore.",
      "Ket2": "2/3",
      "Ayat2": "Dark the night of sin has settled; Loud the angry billows roar. Eager eyes are watching, longing, For the lights along the shore.",
      "KetRef": "Ref",
      "Ket3": "3/3",
      "Ayat3": "Trim your feeble lamp, my brotherl Some poor sailor, tempest-toosed, Trying now to make the harbor, In the darkness may be lost.",
      "Ref": "Let the lower lights be burning, Send a gleam across the wave; Some poor fainting, struggling seaman You may rescue, you may save.",
      "Lagu": ""
    },
    {
      "id": 96,
      "Nomor": "96",
      "Search": "96*Rahmat Bapa Bercahaya*Rahmat Bapa bercahaya Dari menara Tuhan Tapi pekerjaan kita Menerangi labuhan*Malam dosa sudah tiba Ombak pun bergemuruh Mata rindukan cahaya Dari labuhan*Lampumu s'lalu nyalakan Bagi yang hanyut lelap Yang mau cari pelabuhan Dalam malam yang gelap*Pancarkanlah t'rang lampumu Menerusi gelombang Supaya dapatlah kamu S'lamatkan yang terhilang",
      "Judul": "Rahmat Bapa Bercahaya",
      "Pengubah": "P. P. Bliss",
      "Birama": "3/3",
      "NadaDasar": "C",
      "Ket1": "1/3",
      "Ayat1": "Rahmat Bapa bercahaya, Dari menara Tuhan; Tapi pekerjaan kita, Menerangi labuhan.",
      "Ket2": "2/3",
      "Ayat2": "Malam dosa sudah tiba, Ombak pun bergemuruh; Mata rindukan cahaya, Dari labuhan itu.",
      "KetRef": "Ref",
      "Ket3": "3/3",
      "Ayat3": "Lampumu s'lalu nyalakan, Bagi yang hanyut lelap; Yang mau cari pelabuhan, Dalam malam yang gelap.",
      "Ref": "Pancarkan t'rang lampumu, Menerusi gelombang; Supaya dapatlah kamu, S'lamatkan yang terhilang.",
      "Lagu": " "
    },
    {
      "id": 97,
      "Nomor": "97",
      "Search": "97*I Need Thee Every Hour*I need Thee every hour Most gracious Lord No tender voice like Thine Can peace afford*I need Thee every hour, Stay Thou nearby Temptations lose their power When Thou art nigh*I need Thee every hour In joy or pain Come quickly and abide Or life is in vain*I need Thee every hour Teach me Thy will And Thy rich promises In me fulfill*I need Thee every hour Most Holy One O make me Thine indeed Thou blessed Son*I need Thee O I need Thee Every hour I need Thee O bless me now my savior I come to Thee",
      "Judul": "I Need Thee Every Hour",
      "Pengubah": "Robert Lowry, Mrs. Annie S. Hawks",
      "Birama": "5/5",
      "NadaDasar": "G Mayor",
      "Ket1": "1/5",
      "Ayat1": "I need Thee every hour, Most gracious Lord; No tender voice like Thine, Can peace afford.",
      "Ket2": "2/5",
      "Ayat2": "I need Thee every hour, Stay Thou nearby; Temptations lose their power When Thou art nigh.",
      "KetRef": "Ref",
      "Ket3": "3/5",
      "Ayat3": "I need Thee every hour, In joy or pain; Come quickly and abide, Or life is in vain.",
      "Ket4": "4/5",
      "Ayat4": "I need Thee every hour; Teach me Thy will; And Thy rich promises In me fulfill.",
      "Ket5": "5/5",
      "Ayat5": "I need Thee every hour, Most Holy One; O make me Thine indeed, Thou blesses Son.",
      "Ref": "I need Thee, O I need Thee; Every hour i need Thee; O bless me now, my Savior, I come to Thee.",
      "Lagu": " "
    },
    {
      "id": 98,
      "Search": "98*Ku Harap Pada-Mu*Kuharap pada-Mu Ya Tuhanku Suara-Mu yang Hibur aku*Kuharap pada-Mu Datang hampir Di pencobaanku Tuhan hadir*Kuharap pada-Mu Selamanya Tuangkan rahmat-Mu Dengan limpan*Kuharap pada-Mu Dan percaya Ya Tuhan janji-Mu Genapilah*Kuharap pada-Mu Mahasuci Jadikan milik-Mu Aku ini*Aku harap selalu Pada-Mu Ya Yesus Oh berkatilah aku Selamanya",
      "Nomor": "98",
      "Judul": "Ku Harap Pada-Mu",
      "Pengubah": "Robert Lowry, Mrs. Annie S. Hawks",
      "Birama": "5/5",
      "NadaDasar": "G Mayor",
      "Ket1": "1/5",
      "Ayat1": "Kuharap pada-Mu, Ya Tuhanku; Suara-Mu yang merdu Hibur aku.",
      "Ket2": "2/5",
      "Ayat2": "Kuharap pada-Mu, Datang hampir, Di pencobaanku, Tuhan hadir.",
      "KetRef": "Ref",
      "Ket3": "3/5",
      "Ayat3": "Kuharap pada-Mu,Tuhan janji-Mu, Genapilah.",
      "Ket5": "5/5",
      "Ayat5": "Kuharap pada-Mu, Mahasuci, Jadikan milik-Mu, Aku ini.",
      "Ref": "Aku harap selalu, Pada-Mu, Ya Yesus, Oh, berkatilah aku, Selamanya!",
      "Lagu": " "
    },
    {
      "id": 99,
      "Nomor": "99",
      "Search": "99*What a Friend We Have in Jesus*What a Friend we have in Jesus All our sins and griefs to bear What a privilege to carry Every thing to God in prayer O what peace we often forfeit O what needless pain we bear All because we do not carry Every thing to God in prayer*Have we trials and temptations Is there trouble anywhere We should never be discourage Take it to the Lord in prayer Can we find a friend so faithful Who will all our sorrows share Jesus knows our every weakness Take it to the Lord in prayer*Are you weak and heavy laden Cumbered with a load of care Precious Saviour still our refuge Take it the Lord in prayer Do thy friends despise forsake thee Take it to the Lord in prayer In His arms Hell take and shield thee Thou wilt find a solace there",
      "Judul": "What a Friend We Have in Jesus",
      "Pengubah": "Charles C. Converse, John M. Scriven",
      "Birama": "3/3",
      "NadaDasar": "D",
      "Ket1": "1/3",
      "Ayat1": "What a Friend we have in Jesus, All our sins and griefs to bear! What a privilege to carry, Every thing to God in prayer. O what peace we often forfeit, O what needless pain we bear; All because we do not carry, Every thing to God in prayer!",
      "Ket2": "2/3",
      "Ayat2": "Have we trials and temptations? Is there trouble anywhere? We should never be discourage, Take it to the Lord in prayer. Can we find a friend so faithful, Who will all our sorrows share? Jesus knows our every weakness, Take it to the Lord in prayer.",
      "KetRef": "Ref",
      "Ket3": "3/3",
      "Ayat3": "Are you weak and heavy laden, Cumbered with a load of care? Precious Saviour, still our refuge, Take it to the Lord in prayer. Do thy friends despise, forsake thee? Take it to the Lord in prayer; In His arms Hell take and shield thee, Thou wilt find a solace there.",
      "Lagu": ""
    },
    {
      "id": 100,
      "Nomor": "100",
      "Search": "100*Yesus Sahabat Terindah*Yesus Sahabat terindah Yang menghapuskan dosa S'gala pergumulan kita S'rahkanlah dalam doa B'rapa suka pun lenyap Kar'na kita tak bertekun Dalam doa yang tetap*Kalau datang pencobaan Kesukaran dan duka Janganlah putuslah harapan S'rahkanlah dalam doa Manakah teman setia S'perti Yesus Tuhanmu Yang mengerti keluh kita Dalam doa yang sungguh*Bila kita jadi lemah Bebanpun b'rat rasanya Yesuslah penolong kita S'rahkanlah dalam doa Jikalau temanmu undur Haraplah pada Tuhan Ia P'risai dan Penghibur Yang memb'rikan lindungan",
      "Judul": "Yesus Sahabat Terindah",
      "Pengubah": "Charles C. Converse, John M. Scriven",
      "Birama": "3/3",
      "NadaDasar": "D",
      "Ket1": "1/3",
      "Ayat1": "Yesus Sahabat terindah, Yang menghapuskan dosa; S'gala pergumulan kita, S'rahkanlah dalam doa! B'rapa susah kita tanggung, B'rapa suka pun lenyap; Kar'na kita tak bertekun, Dalam doa yang tetap.",
      "Ket2": "2/3",
      "Ayat2": "Kalau datang pencobaan, Kesukaran dan duka; Jangan putuslah harapan, S'rahkanlah dalam doa; Manakah teman setia, S'perti Yesus, Tuhanmu? Yang mengerti keluh kita, Dalam doa yang sungguh.",
      "KetRef": "Ref",
      "Ket3": "3/3",
      "Ayat3": "Bila kita jadi lemah, Bebanpun b'rat rasanya; Yesuslah penolong lota, S'rahkanlah dalam doa; Jikalau temanmu undur, Haraplah pada Tuhan, Ia P'risai dan Penghibur, Yang memb'rikan lindungan.",
      "Lagu": ""
    }
  ]
}